{
  "url": "http://www.cuba.travel/destinos/trinidad/teatro",
  "titulo": "Sobre el Teatro en Trinidad",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Trinidad Geografía Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Desde el primer teatro se sabe que las manifestaciones comenzaron a desarrollarse en 1778. Estos eran raros y de menor relevancia y la puesta en escena provenía de otras áreas, la ocupación en funciones tenía un alto rango social y las obras estaban en hogares privados, plazas o instituciones representadas.",
        "El Teatro Brunet era un coliseo en un estilo moderno y neoclásico, similar a Tacon. Tenía cuatro pisos con la posibilidad de elevar el escenario y las tribunas a la misma altura para convertirlas en un salón de baile. También había una terraza y un vestíbulo, una buena decoración y una hermosa ventana que tiene el mejor gusto y claridad.",
        "En este teatro, Trinidad tiene el mayor representante cultural de una de las ciudades más prósperas del país en el siglo XIX. La arquitectura y el arte no tenían rival y, según investigadores e intelectuales, uno de los más caros.",
        "El teatro principal de Sancti Spíritus fue inaugurado en 1839 y con los años se ha convertido en uno de los representantes más importantes de nuestra era colonial. Cabe señalar que originalmente se llamaba Teatro Sancti Spiritus y no fue hasta el siglo XX cuando se grabó el teatro actual.",
        "El estilo arquitectónico es neoclásico. La fachada fue construida sobre el modelo del Teatro Tacón en La Habana. En los más de un siglo y medio de su existencia, innumerables de las personalidades más respetadas del mundo del arte se podían ver en el viejo teatro en casa y en el extranjero. Como ejemplo, solo los nombres Pignatlli, Suarne, Juventino Rosas (autor del vals en las olas), brindis, etc. son suficientes.",
        "No solo era un centro cultural, sino que también servía como hospital de sangre, como cuartel en los primeros años de la guerra del 68, como refugio para conspiradores, como centro de conspiración, donde grupos de patriotas patrióticos se preparaban para preparar el camino. Una vivienda de la tropa. El teatro principal tiene el honor de ser el teatro más antiguo existente."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@trinidad.infotur"
  ]
}