{
  "url": "https://www.cuba.travel/sobre-cuba/naturaleza-en-cuba",
  "titulo": "Naturaleza en Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La naturaleza del archipiélago se muestra rica y curiosa en toda su extensión. La característica más relevante de la flora cubana es su alto grado de endemismo, que sitúa a Cuba como uno de los principales centros de evolución de especies de las Antillas y como una de las más interesantes entre las islas del mundo, por su riqueza y gran diversidad de comunidades vegetales. Se destaca la Palma Corcho de un período geológico tan antiguo como el carbonífero, que se halla en la provincia de Pinar del Río.",
        "Rica y variada es también la fauna terrestre. Es notable el hecho de tener especies reconocidas internacionalmente por su enanismo entre las que destaca el ave más diminuta del mundo: el zunzuncito o pájaro mosca, verdadera joya alada, especie de colibrí de sólo 63 mm de largo. Leer más...",
        "También cabe mencionar a la ranita cubana con 12 mm de longitud; un minúsculo murciélago, llamado mariposa de 2 a 3 gramos de peso y un escorpión enano con 10 mm de largo;. Además, son numerosas las especies de moluscos, algunos de insuperada belleza como las polymitas, cuyas conchas son consideradas entre los caracoles terrestres más bellos.",
        "La avifauna, heterogénea y atractiva, tanto terrestre como marina, está representada por más de 350 especies reportadas, muchas endémicas, y otras que migran por la isla, en época invernal. La privilegiada situación geográfica, a medio camino entre ambas Américas, hace de Cuba un sitio de obligada estancia para gran cantidad de aves. Por ello existen zonas reconocidas a nivel internacional, como la Ciénaga de Zapata.",
        "La observación de aves, el senderismo, el buceo, la pesca deportiva, las cabalgatas al aire libre, el espeleoturismo, el cicloturismo o el turismo rural, son algunas de las múltiples opciones que los destinos turísticos en Cuba, dependiendo de sus potencialidades, ofrecen al visitante que busca el contacto directo con la naturaleza.",
        "Cuba tiene 6 Reservas de la Biosfera declaradas por la UNESCO: Reservas de la Biosfera Guanahacabibes, Sierra del Rosario, la Ciénaga de Zapata, Buenavista, Baconao y Cuchillas del Toa; asimismo el destino cuenta actualmente con 6 sitios Ramsar, aunque se trabaja en dos nuevas propuestas, la Península de Guanahacabibes y el Humedal Sur de Los Palacios, ambas en la provincia de Pinar del Río. Completan la lista, 14 Parques Nacionales, 2 sitios Patrimonios Mundial Natural y 28 IBAs (áreas importantes para la conservación de aves)",
        "Área Protegida de Recursos Manejados Mil Cumbres",
        "Reserva de la Biosfera Sierra del Rosario",
        "Reserva de la Biosfera Península de Zapata (Sitio Ramsar 2001 - Mayor humedal del Caribe insular)",
        "Paisaje Natural Protegido Valle del Río Canímar",
        "Otras áreas de interés turístico:",
        "Sur de la Isla de la Juventud (Sitio Ramsar 2002, además Área Protegida de Recursos Manejados que comprende los terrenos de la Ciénaga de Lanier)",
        "Refugio de Fauna Guanaroca - Punta Gavilán",
        "Paisaje Natural Protegido Hanabanilla",
        "Refugio de Fauna Cayo Santa María",
        "Paisaje Natural Protegido Topes de Collantes",
        "Reserva Ecológica Lomas de Banao",
        "Área Protegida de Recursos Manejados Jobo Rosado",
        "Área Protegida de Recursos Manejados Sierra del Chorrillo",
        "Reserva Ecológica Limones -Tuabaquey",
        "Refugio de Fauna Río Máximo (Sitio Ramsar 2002)",
        "Paisaje Natural Protegido Yaguanabo",
        "Reserva de la Biosfera Buenavista (Sitio Ramsar 2002) (Contiene en su interior el Parque Nacional Caguanes)",
        "Humedales del norte de Ciego de Ávila (Sitio Ramsar 2002)",
        "Parque Nacional Desembarco del Granma (Sitio Patrimonio de la Humanidad)",
        "Paisaje Natural Protegido La Gran Piedra",
        "Parque Nacional Alejandro de Humboldt (Sitio Patrimonio de la Humanidad)",
        "Elemento Natural Destacado El Yunque de Baracoa",
        "Delta del Cauto (Sitio Ramsar 2002, el mayor sistema deltaico del Caribe)"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}