{
  "url": "https://www.cuba.travel/Hotel/Detail?propertyNumber=UV;6461&refpoint=Matanzas&iata=VRA&checkIn=&checkOut=&rooms=1&adults=1&children=0&ages=0&currency=EUR&tab=info#menu1",
  "titulo": "Cuba Travel - Portal del Turismo",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Conoce aquí la fecha de los próximos eventos y disfrútalos en tu viaje a Cuba."
      ]
    },
    {
      "fragmentos": [
        "Encuentra aquí información de Cuba que te animará a visitar y disfrutar de su cultura, naturaleza, playas.",
        "La cultura cubana es una combinación de tradiciones españolas y africanas, presentes en la literatura, música, pintura, poesía, cine, artesanía y demás expresiones artísticas y culturales. Así es nuestra cultura...",
        "La naturaleza de Cuba se muestra rica y curiosa en toda su extensión. La flora se distingue por el endemismo y la diversidad de sus comunidades vegetales. La fauna de Cuba tiene la particularidad de tener en lo diminuto sus rasgos más exclusivos.",
        "El idioma oficial en Cuba es el español, y dado el alto nivel de educación de la población, su utilización es correcta y con un amplio vocabulario repleto de cubanismos. Una buena parte de la población también habla inglés, y en el sector turístico los trabajadores también hablan con frecuencia alemán, francés, italiano y ruso.",
        "El archipiélago cubano está localizado en la parte más occidental del Caribe insular. Agrupa a la isla de Cuba, la de la Juventud y más de 4 mil islotes y cayos. El territorio emergido es de unos 111 mil km². Posee más de seis mil kilómetros de costas, con más de 600 playas.",
        "Cuba es un archipiélago constituido por la mayor isla de las Antillas llamada Cuba, la Isla de la Juventud (anteriormente llamada Isla de Pinos), y otros 4.195 cayos, islotes e islas adyacentes. Está ubicada en el mar de las Antillas (o mar Caribe), cerca de la costa de los Estados Unidos y México. Sus límites son al norte con el Estrecho de Florida, al este con el Paso de los Vientos, al sur con el mar Caribe y el oeste con el golfo de México. Posee una superficie de 109 884,01 kilómetros cuadrados.",
        "Los islotes e islas, que los españoles denominaron -entre 1513 y 1514- \"Jardines del Rey\" en honor al monarca Fernando el Católico, cuentan con impresionantes paisajes tropicales.",
        "🌴🏖️ Escapa al calor del invierno: opciones turísticas en Cuba",
        "Ya el invierno se acerca y muchos buscan un refugio cálido para escapar del frío y disfrutar de unas merecidas vacaciones de invierno inolvidable bajo el sol de caribe. Cuba, con su clima cálido y su rica cultura, se presenta como el destino ideal para una escapada invernal inolvidable.",
        "Cuba: Un país para perderse, no para perder el tiempo",
        "¿Te imaginas una isla bañada por aguas turquesas, con playas de arena blanca que se pierden en el horizonte, y un ritmo de vida que te invita a relajarte? Eso y mucho más te ofrece Cuba, un destino que te cautivará desde el primer momento.",
        "Evisa, solicitud de visado electrónico",
        "Visas de turismo vía internet, que sustituye la actual Tarjeta de Turista. Ahora puedes tramitar la visa de turismo de forma simple y directa.",
        "El Festival del Caribe regresa con todo su intenso ardor caribeño a Santiago de Cuba",
        "El Festival del Caribe es un encuentro que celebra la diversidad y riqueza del Caribe. Esta gran fiesta ha tenido como principio el reconocimiento de las profundas aproximaciones entre las expresiones de las Culturas Populares y las tradiciones de nuestros pueblos, así como el respeto a las creaciones populares. Se celebra cada año ininterrumpidamente en Santiago de Cuba, la más caribeña de las ciudades cubanas, esta vez tendrá lugar su 43 edición del 3 al 9 de julio y estará dedicada al estado brasileño de Bahía.",
        "Descubre el encanto de cada destino y elige a donde ir"
      ]
    },
    {
      "fragmentos": [
        "Escoge el mejor plan para tus vacaciones en Cuba"
      ]
    },
    {
      "fragmentos": [
        "Navega por el mapa para descubrir los puntos de interés"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}