{
  "url": "https://www.cuba.travel/destinos/santiago-de-cuba/lugares-de-interes",
  "titulo": "Ciudad de Santiago de Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Santiago de Cuba Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué Hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes",
        "Covid-19-Santiago Destino Accesible"
      ]
    },
    {
      "fragmentos": [
        "Lugares de Interés en Santiago de Cuba",
        "La plaza principal de Santiago de Cuba es un espacio con una gran animación. Con una arquitectura en la que confluyen varios estilos, está rodeada por algunas de las edificaciones más emblemáticas: el otrora Ayuntamiento, la Casa de Diego Velázquez, la Catedral, el antiguo Club San Carlos y el Hotel Casa Granda. Constituye el anillo fundacional de lo que inicialmente en 1515 fuera la séptima villa de la isla, hoy la segunda urbe en importancia del país. Fue declarado Monumento Nacional en octubre de 1978. Leer más...",
        "Catedral Metropolitana de Santiago de Cuba.",
        "Es uno de los mejores lugares de interés en Santiago de Cuba y una de las primeras edificaciones construidas en la villa, según lo regulaban las leyes urbanísticas de Castilla, caracterizada por una fuerte influencia medieval. Sus formas actuales responden a las reformas realizadas por el reconocido arquitecto Carlos Segrera en 1922, con lo que se incrementó la altura de las torres, y el antiguo frontón de la entrada principal fue rematado con un gran arcángel. La Catedral Metropolitana de Santiago de Cuba es sede del cuarto Obispado de América.",
        "Es considerada la construcción española de su tipo, conservada, más antigua de toda la América Latina, por lo que representa una valiosa muestra de la arquitectura colonial, ya que fue construida entre los años 1516 y 1530. El inmueble, sede del primer gobierno de la isla, presenta en su estructura notables elementos arquitectónicos y decorativos característicos del arte mudéjar. Fue convertido en un museo que revive el ambiente colonial de la vivienda cubana, a la vez que posee una valiosa colección del mobiliario y objetos de la época.",
        "Su arquitectura fue adaptada por Francisco Prat Puig y reinaugurado en 1950. Desde los inicios de la villa, era el lugar desde el cual se leían en público los edictos emitidos por la Corona Española. El Antiguo Ayuntamiento es conocido por la mayoría de los cubanos por ser el sitio desde donde Fidel Castro habló por primera vez al pueblo el 1ro. de enero de 1959, tras el triunfo de la Revolución. Hoy es sede de la Asamblea Municipal del Poder Popular.",
        "Constituyó la academia San Carlos, en honor a Don Carlos Vargas y Machuca, gobernador del departamento oriental. En 1864 tomo el nombre de Club San Carlos. Varias funciones ha tenido este inmueble en el transcurso del tiempo. En los años 1970 su segundo nivel fue utilizado como Palacios de los Matrimonios y el primero como Oficina de Cubana de Aviación. Actualmente en la planta superior radica el Museo de Bellas Artes y en el primer nivel la famosa Galería Oriente.",
        "Perteneciente a la cadena hotelera Cubanacán, constituye uno de los hoteles emblemáticos de Santiago de Cuba, el cual en el año 2014 celebró sus 100 años. Este lugar fue asiento de una vivienda señorial de la familia Fernández de Granda, utilizada como hospedería a finales del siglo XIX. En 1909, la Cuban Railroad Company la compró para construir un edificio destinado a hotel, proyecto encargado al arquitecto Carlos Segrera. La construcción del inmueble culminó el 1 de enero de 1914. En 1916 se realiza el proyecto de roof garden. El edificio consta de cuatro pisos: en la primera planta se encuentra el lobby, restaurante y un amplio corredor destinado a café comedor, con magnífica vista hacia el Parque Céspedes. Los pisos restantes están destinados a habitaciones y en la azotea se encuentra el roof garden, terraza desde la cual se disfrutan de excelentes vistas de la ciudad.",
        "En enero de 1950 es aprobado por el Ayuntamiento de Santiago de Cuba el proyecto de construcción del “Balcón de Velázquez”, en honor al fundador de la Villa. La obra estuvo a cargo del contratista y arquitecto Javier Ravelo Meneses. En septiembre de 1953, con la presencia del Alcalde Municipal, autoridades civiles, militares, y del gobierno, quedó inaugurado oficialmente el “Balcón de Velázquez”. La intención fue dotar a la ciudad deun mirador, que recogiera la historia de los primeros momentos de Santiago de Cuba, de su primer baluarte de defensa, así como de personalidades significativas que trascendieron la época de la fundación de la Villa.",
        "Este sitio alberga una maqueta de la ciudad, en el que se ofrece un recorrido especializado sobre esta en el que se expone el crecimiento urbanístico de la ciudad de Santiago de Cuba. Además cuenta con una exposición fotográfica permanente y un snack-bar.",
        "Barriada de Santiago de Cuba que funde en sí misma los sincretismos culturales e intercambios étnicos de la nacionalidad cubana. Tuvo un impulso urbanístico al calor de la Revolución Haitiana a finales del siglo XVIII y principios del XIX. Pertenece a la memoria francesa en esta urbe, y constituye un emblema de la misma, cuya historia está íntimamente vinculada al Tivolí. El mismo posee otros dos grandes atractivos: el Museo de la Lucha Clandestina, en homenaje a los combatientes santiagueros que recibieron en ese lugar el apoyo y la solidaridad durante la guerra contra la dictadura de Fulgencio Batista (1952-1959), y la Casa de las Tradiciones, lugar que invita al disfrute de la música tradicional cubana. Hasta hoy el barrio muestra esa combinación armónica entre lo culto y lo popular. Poetas y trovadores le han cantado a su singularidad, lo dúctil de su existencia y al carácter abierto y alegre de sus habitantes, lo que lo convierte en uno de los principales atractivos turísticos de Santiago de Cuba.",
        "Construida en 1899 bajo los auspicios del Alcalde Emilio Bacardí y en honor al sacerdote católico Bernardo del Pico Redín, es una de las calles más conocidas de Santiago de Cuba. Se revela como un verdadero mirador natural, y una de las puertas del barrio El Tivolí. Cuenta con 52 escalones agrupados en 13 bloques de 4 peldaños cada uno, y 12 descansos.",
        "Situado en la Loma del Intendente, en la barriada de El Tivolí. Si buscas los principales sitios de interés en Santiago de Cuba, el Museo de la Lucha Clandestina es para ti. Este museo atesora una parte de la historia relacionada con la lucha contra la tiranía de Fulgencio Batista, en especial el papel de la ciudad de Santiago de Cuba, y las acciones realizadas en las ciudades y poblados en apoyo al Ejército Rebelde y al Movimiento 26 de Julio.",
        "Tumba Francesa: “La Caridad de Oriente”.",
        "La Tumba Francesa: “La Caridad de Oriente”, fue declarada patrimonio Oral e Inmaterial de la Humanidad en noviembre de 2003. La Tumba Francesa de Santiago de Cuba es un espacio cultural recreativo, que tiene sus orígenes en el siglo XIX. En esta forma de expresión artística, los esclavos africanos fusionaron sus ritmos con las danzas francesas del Caribe. A Cuba llegó desde Haití y aparece en los cafetales del oriente de la isla, donde evoluciona hasta adoptar diferentes estructuras que cristalizan en la forma de sociedad con que hoy se conoce. La Tumba Francesa conserva genuinos instrumentos musicales, bailes, toques y cantos de los ancestros, además de las costumbres culinarias, los estatutos y preceptos espirituales originarios. Sus tambores, construidos por manos africanas, tienen más de un siglo.",
        "El Museo del Ron fue fundado en junio de 1996. Este museo de Santiago de Cuba recoge la historia de producción del ron, contando para ello con cinco salas expositivas, donde se apoyan en la fotografía y muestras de las primeras producciones de ron hasta la fecha. Se brinda además información acerca de la caña de azúcar como materia prima para la producción de ron. Además hay un área de toneles de añejamiento y se exhibe una variedad de etiquetas y envases de rones, desde antiguas marcas ya desaparecidas como el Matusalén y el Caribbean Club, hasta otras que perduran como el Ron Santiago o el Caney. Como cortesía del museo, se brinda al visitante un trago para degustar el aroma y sabor del Ron Santiago, otro de los productos insignes del territorio.",
        "La Dirección del Gobierno de Santiago de Cuba aprueba la fundación de la Casa de la Trova José “Pepe” Sánchez, con el objetivo de mantener, difundir, y llevar a todos los rincones del mundo, la música trovadoresca y tradicional cubana. En este sitio, se presentan agrupaciones musicales y conjuntos de pequeño formato de música tradicional cubana. Además es sede del Festival Internacional de la Trova “Pepe Sánchez”, que se celebra cada año en el mes de septiembre, en nuestra ciudad.",
        "Por sus valores históricos y arquitectónicos, la casa natal de José María Heredia, se crea para conservar una de las reliquias de la época colonial de la ciudad. En este museo en Santiago de Cuba se exhiben documentos, pinturas y objetos de la época que pertenecieron a la familia Heredia. Constituye la principal institución dedicada a promover la vida del primer poeta romántico de América, conocido como el cantor del Niágara.",
        "El Museo del Carnaval fue inaugurado en junio de 1983, y recoge las diferentes etapas de esta manifestación popular que en el mes de julio llena a la ciudad de música y baile. Sus salones están completamente consagrados a la historia de estos festejos populares, con un sello que los distingue de los que se realizan en otras partes de la isla, debido fundamentalmente a que en sus orígenes mezclaron influencias españolas, africanas y franco – haitianas. Esta institución exhibe maquetas de carrozas, trofeos, vestuarios, capas, adornos de calle, así como los instrumentos musicales de las principales agrupaciones que participan en las fiestas: cabildo carabalí, tumba francesa, y conga santiaguera.",
        "Inaugurado como Museo Municipal, hoy Museo Provincial Emilio Bacardí, fue la primera institución de este tipo abierta en Cuba, en el año 1899. Su creador y promotor fue don Emilio Bacardí Moreau, primer alcalde de Santiago de Cuba. Atesora valiosas muestras de la cultura precolombina, del arte nacional y de la historia cubana, entre estas últimas, diversos objetos que pertenecieron al Héroe Nacional de Cuba, José Martí, así como objetos personales del Padre de la Patria Carlos Manuel de Céspedes. Exhibe además una momia egipcia traía por el propio Emilio Bacardí, así como momias paracas del Perú. Posee también una importante colección de pintura colonial, así como obras del Renacimiento español, y piezas de creadores cubanos tales como Wilfredo Lam, y René Portocarrero.",
        "Resulta uno de los más concurridos espacios del Centro Histórico. Al centro se alza una estatua de cuerpo entero del independentista Francisco Vicente Aguilera, natural de la vecina ciudad de Bayamo. Casas de la etapa colonial acogen en los alrededores a varios restaurantes y la Taberna de Dolores. El edificio más notable, la antigua iglesia de Dolores, ha sido convertido en una hermosa sala de conciertos, hoy sede de la Orquesta Sinfónica de Oriente, así como sede del Festival Internacional de Coro de Santiago de Cuba, que se celebra en nuestra ciudad cada dos años en el mes de noviembre.",
        "Es uno de los espacios más céntricos de la ciudad, surgido a finales del siglo XVIII. La plaza resulta un homenaje a la independencia de Cuba. Por acuerdo municipal, en junio de 1899 se le dio el nombre de Plaza de la Libertad, aunque los santiagueros la siguieron llamando Plaza de Marte. Es uno de los sitios favoritos de los pobladores de Santiago. En sus alrededores se pueden encontrar instituciones el Iris Jazz Club, los Hoteles Rex y Libertad de la Cadena Hotelera Islazul, el Patio los Dos Abuelos, este último espacio reservado a la música tradicional. También pueden encontrarse lugares para el disfrute de dos bebidas muy codiciadas por los santiagueros: la Chocolatería Fraternidad y el Café La Gran Sofía, así como uno de los Centros Comerciales más importantes de la urbe: “Plaza de Marte”.",
        "Este cuartel militar cubano pasó a la historia tras el asalto de un grupo de jóvenes dirigidos por Fidel Castro que tenían como objetivo tomar el cuartel y luego dirigirse a las montañas de Santiago de Cuba para iniciar la lucha contra la dictadura de Fulgencio Batista. En la actualidad alberga la Ciudad Escolar 26 de Julio, y en una de las instalaciones se encuentra un museo que refleja detalles de la acción producida allí el 26 de julio de 1953.",
        "Este sitio está compuesto por un museo, una biblioteca y un monumento. La institución se encuentra ubicada en el terreno de las ruinas del antiguo Hospital Civil Saturnino Lora, escenario de la acción armada llevada a cabo el 26 de julio de 1953, y que fuera tomado por 23 jóvenes, liderados por Abel Santamaría Cuadrado. Meses más tarde, el 16 de octubre del mismo año, fue juzgado por estos sucesos el líder del movimiento revolucionario Fidel Castro en una pequeña sala de estudio de las enfermeras. En este trascendental juicio, Fidel pronunció su alegato de autodefensa conocido como: “La Historia me Absolverá”.",
        "Ubicada a la entrada de la ciudad de Santiago de Cuba, se considera la obra monumental más relevante del siglo XX ejecutada en la ciudad. En honor al héroe Antonio Maceo, en ella se erige la estatua más alta del país con 16 metros de altura, obra del escultor santiaguero Alberto Lezcay. En su interior, utilizando la técnica de la holografía, una colección de objetos pertenecientes al Titán de Bronce.",
        "Es el centro cultural más importante de Santiago de Cuba, que lleva por nombre José María Heredia, el primer poeta romántico de América. Es el único teatro diseñado y construido en Cuba después del triunfo de la Revolución de 1959. Institución especializada en la programación, organización y promoción de espectáculos artísticos, exposiciones, festivales, congresos, convenciones, conferencias, y otros eventos. Constituye la sede de la Feria Comercial Internacional EXPOCARIBE, así como una de las sedes del Festival del Caribe, conocida comúnmente como Fiesta del Fuego."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}