{
  "url": "https://www.cuba.travel/destinos/las-tunas/sociedad",
  "titulo": "Sociedad",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Heredero de una rica cultura, el pueblo tunero tiene un profundo arraigo campesino.Son gente sencilla y acogedora donde la primera visita siempre se convierte en una segunda.La vida en este pequeño sitio del archipiélago cubano transcurre apacible, el visitante puede disfrutar de unas vacaciones relajantes donde todos los gustos encuentran respuestas, pues el tunero afable y laborioso brinda la mejor de las atenciones.Leer Más...",
        "Así son los tuneros, fieles, nobles, rebeldes, entusiastas. Saben engalanar la ciudad con los colores más destellantes cuando de carnavales, fiestas, ferias, semanas de la cultura y Cucalambeanas se trata. Anfitriones que dejan marcados recuerdos felices y deseos de regresar a este pueblo de cantores y poetas que deviene Las Tunas.",
        "Los municipios de Las Tunas son 8: Manatí, Puerto Padre, Jesús Menéndez, Majibacoa, Jobabo, Colombia, Amancio, y la capital que lleva el mismo nombre de la provincia: Las Tunas. Este territorio tiene 536.812 habitantes y es el municipio Las Tunas con 206.096 el que tiene mayor densidad poblacional.",
        "El gobierno en Las Tunas está constituido por la Asamblea Provincial del Poder Popular y sus órganos. Estos son: las comisiones permanentes de trabajo, los consejos populares, el consejo de la administración, y las entidades administrativas.",
        "La economía de Las Tunas se basa en la producción de azúcar y sus derivados. Es común disfrutar de hermosos cañaverales en la campiña tunera. Existen varios centrales azucareros, donde se produce azúcar que se consume nacionalmente y se exporta además. Por otra parte la agricultura caracteriza la cotidianidad tunera. Son los campesinos de este territorio protagonistas que labran los más variados cultivos: tabaco, arroz, los frutales, entre otros. La ganadería es también reglón substancial de la economía. En la actualidad se relaciona la agricultura con las actividades turísticas, es por eso que varias ofertas del territorio incluyen la visita a fincas para realizar turismo rural donde se puede observar el trabajo con técnicas agroecológicas y el consumo de productos naturales y culturales típicos del campo cubano.",
        "Se destaca el sistema de salud en Las Tunas, territorio que cuenta con 3 hospitales generales, 2 infantiles y 1 psiquiátrico, así como varias unidades de servicio para llegar a todos los habitantes del territorio. La atención médica es gratuita y a ella se accede mediante un sistema que va desde la atención primaria de un médico general hasta los servicios más complejos a nivel hospitalario.",
        "La infancia es protegida desde todos los aspectos en Las Tunas. El gobierno del territorio, de acuerdo a políticas del estado impulsa el desarrollo de niñas y niños, respetando sus derechos y necesidades. Desde la perspectiva de la equidad, se trabaja para que sus niños sean sanos, se eduquen y sobre todo sean felices en su crecimiento.",
        "El deporte de Las Tunas tiene la suerte de contar con grandes figuras entre sus hijos. Siete atletas destacan pues en diferentes disciplinas subieron a lo más alto del podio de Juegos Olímpicos y de las reconocidas Olimpiadas Mundiales de Ajedrez, con categoría equivalente.",
        "En Munich, 1972, el gran campeón, Teófilo Stevenson Lawrence, gana la medalla de oro en boxeo. Otros tres títulos se hicieron realidad con los peloteros Ermidelio Urrutia Quiroga y Juan Carlos Pérez, en Barcelona, 1992 y Osmani Urrutia Ramírez en Atenas, 2004.",
        "Los otros dos títulos de la más alta jerarquía del deporte mundial fueron conquistados en Olimpiadas de Ajedrez, por los noveles Grandes Maestros, Lázaro Bruzón Batista y Yaniet Marrero."
      ]
    },
    {
      "fragmentos": [
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "lastunastravel.english@gmail.com"
  ]
}