{
  "url": "http://www.cuba.travel/Destinos/ARTEMISA/Servicios-Turísticos/GASTRONOMIA",
  "titulo": "Gastronomía",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Artemisa GEOGRAFIA SOCIEDAD DE LA HISTORIA",
        "Información Útil ¿COMO LLEGAR? COMUNICACIONES Información turística Servicios Bancarios",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES NAUTICA NATURALEZA SALUD EVENTOS",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "Con poco más de 10 años establecida como tal, Artemisa es una provincia llena de bonitas tradiciones, es una de las regiones más fértiles de Cuba, extendida por una espléndida llanura roja y suelos arcillosos. Sus tradiciones culinarias son motivo de un creciente orgullo local, pues tienen un vínculo muy estrecho con la feracidad de la tierra que los cobija. Uno de los platos de esta región más famosos, incluso a nivel nacional, es el Pollo cajío, una receta popular que nació en el pobladito pesquero del mismo nombre, ubicado al sur de la provincia. Consiste en trocitos de pollo de aproximadamente dos pulgadas que, tras ser marinados por varias horas en una salsa agridulce muy especiada, se empanizan y fríen, aunque también puede elegir cocinarlos al horno o estofados, en ese caso, sin enharinar.",
        "Los lugareños también se jactan, con razón, de hacer los mejores flanes de calabaza del país, señalando con modestia que ello se debe a la calidad del fruto que crece en aquellas tierras insuperables y no a la mano de ningún chef mago.",
        "Algunas recetas típicas de la región",
        "Boniatillo con coco, Crema de plátano, Huevos rellenos artemiseños, Pollo frito diferente, Fritura de huevos con jamón, Buñuelos de arroz, Pollo deshuesado con arroz amarillo y vegetales.",
        "Entidad: Estatal Horario: 12:00 m a 12:00 am Dirección: Calle 50 entre 25 y 27,Artemisa Teléfono: (53) 47362895",
        "Entidad: Empresa Provincial de Comercio, Gastronomía y Servicios Horario: 9:00 am a 9:00 pm Dirección:Boulevard de Artemisa (calle 50),Artemisa",
        "Entidad: Estatal Marca: Dimar Horario: 24 horas Dirección:Autopista Pinar del Río Km2 , Bauta Teléfono:(53) 72619008",
        "Entidad: Palmares Marca: Ditú Horario: 8:00am a 8:00pm Dirección: Calle 65 y final , El Mariel",
        "Especialidad: Cocina cubana Horario: 9:00 am a 6:00 pm Dirección: Lago Palmar, Las Terrazas, Candelaria Se caracteriza por la elaboración de cocteles y variedades de sándwich.",
        "Especialidad: Cocina Cubana Criolla Horario: 9:00 am a 5:00 pm Dirección: Complejo Las Terrazas, Candelaria Permite el rescate y reanimación de las tradiciones del campesino cubano.",
        "Especialidad: Cocina Cubana Criolla Horario: 9:00 am a 5:00 pm Dirección:Complejo Las Terrazas,Candelaria Restaurante desde el que se puede observar la costa norte y sur de la isla de Cuba. Se puede combinar cualquiera de los platos seleccionados con vinos blancos o tintos.",
        "Especialidad: Cocina Cubana Típica Regional Horario: 9:00 am a 9:00 pm Dirección:Complejo Turistico las Terrazas Edificio 9. apto 2,Candelaria Salón abierto en la terraza de Mercedes con vista a la comunidad Las Terrazas y con capacidad para 30 comensales.",
        "Especialidad: Pescados y mariscos Horario: 9:00 am a 10:00 pm En el centro de la Comunidad, a orillas del lago San Juan, en el que además de su exclusividad en ofrecer frutos del mar, combinados con otras variedades gastronómicas, se puede pasear en botes o kayac.",
        "Especialidad: Comida Criolla Horario: 12.00 m a 10.00 pm Dirección: Calle 50 y 27, Artemisa Es una reserva natural",
        "Especialidad: Comida Criolla Horario: 12.00 m a 12.00 am Dirección: Finca Don Mariano, km 16 y medio, autopista Pinar del Río, Caimito Sitio para disfrutar de una deliciosa comida y de una exquisita vista a la Sierra del Rosario",
        "Especialidad: Comida Criolla Horario: 12.00 m a 9.00 pm Dirección: Calle 50, Boulevard de Artemisa No solo ofrece una excelente propuesta de comida criolla, sino que pueden dar al cliente cuanto plato sea capaz de elaborar el chef. algunos a base de pescado, carnero, cerdo, comida italiana, en particular con pizzas y espaguetis.",
        "Especialidad: Comida Criolla Horario: 12.00 m a 12.00 am Dirección: Calle 50, Boulevard de Artemisa"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}