{
  "url": "http://www.cuba.travel/Destinos/ARTEMISA/-Qué-Hacer/NATURALEZA",
  "titulo": "Naturaleza",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Artemisa GEOGRAFIA SOCIEDAD DE LA HISTORIA",
        "Información Útil ¿COMO LLEGAR? COMUNICACIONES Información turística Servicios Bancarios",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES NAUTICA NATURALEZA SALUD EVENTOS",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "La Comunidad Las Terrazas fue fundada en el año 1971 y es sustento de la actividad turística a través del Complejo que pertenece a esta comunidad, la cual se encuentra enclavada en la Reserva de la Biosfera Sierra del Rosario. Con la introducción en el área de la actividad turística a partir de 1994, se garantiza la conservación del patrimonio construido y la inserción de nuevas infraestructuras con similares características a las existentes.",
        "Es considerada el primer Eco-Museo de Cuba, referencia nacional e internacional para otras zonas de desarrollo con características similares. También ostenta el Premio de Conservación otorgado por la UNESCO. Los pobladores cuentan con facilidades que sin lugar a dudas propician un incremento en su calidad de vida, constituyendo una de las premisas fundamentales del modelo de Desarrollo Sostenible. Su población es de 1014 habitantes agrupados en 253 núcleos familiares. La esperanza de vida de sus habitantes es de 79 años y la mortalidad infantil ha sido cero en los últimos 10 años. El 45% de la población económicamente activa labora en el turismo.",
        "Además, realizan actividades con los niños y jóvenes de la misma,por ejemplo los círculos de interés sobre medio ambiente, en el que se habla de las aves, se hacen charlas educativas, talleres, concursos de participación, y la tan anhelada celebración por el Día Mundial de Medio Ambiente, entre otras, elevando así la educación medio ambiental de sus habitantes en aras de lograr un desarrollo sostenible en la región.",
        "La Sierra del Rosario es uno de los principales destinos de turismo de naturaleza en Cuba, está situada a 65 km (unas 40 millas) al oeste de la ciudad de La Habana con magnífica conexión a través de la autopista La Habana-Pinar del Río. En ella se aprecia un entorno montañoso con alturas de hasta 500-600 metros sobre el nivel del mar declarado reserva de la biosfera.Los atractivos naturales y culturales se combinan en esta región de manera armónica, siendo el pueblo de Las Terrazas el sitio donde mejor se puede ver una sostenible interacción hombre naturaleza en Cuba.",
        "Existe una naturaleza exuberante donde el elemento principal es una vegetación y avifauna riquísimas -escenario perfecto para los amantes de la foto caza y la observación de aves- con bellos paisajes, ríos de cristalinas aguas que semejan piscinas naturales como los baños del río San Juan y los de la Cañada del Infierno,así como elementos culturales representados por ruinas de cafetales franceses de los siglos XVIII y XIX acondicionados y con infraestructura creada para facilitar su visita.",
        "Posee infraestructura de alojamiento y comida, se puede disfrutar de un sabroso almuerzo criollo en la Casa del Campesino, por ejemplo, posee también senderos establecidos para visitar los lugares mas conocidos y servicio de guías, sin que esto quiera decir que el espíritu aventurero tenga limitaciones para el que quiera explorar caminos no transitados, es en fin, un paraíso para los amantes de la naturaleza y para los que no siéndolo tanto quieran disfrutar de algunos días en un entorno tranquilo y hermoso.",
        "Soroa está situada unos pocos kilometros al oeste de Las Terrazas, en la misma serranía y con un entorno natural muy semejante formando parte también de la Reserva de la Biósfera Sierra del Rosario.Es un pequeño complejo con instalaciones de alojamiento y varios restaurantes y donde sobresale un orquídiario que posee mas de 700 especies de orquídeas, se utiliza como centro de investigaciones y de exhibición y las visitas son aceptadas.",
        "El turismo de naturaleza y el senderismo tienen aquí otro pequeño paraíso-existen mas de 800 especies vegetales y 73 de aves- y para su disfrute existen varios senderos de los cuales los mas interesantes son \"La ruta verde de los cafetales franceses\" y \"La ruta verde loma El Mogote-Poza del Amor\", además existen varias piscinas artificiales varias pozas en los ríos bayate y Manantiales, de escasa profundidad y aguas cristalinas y límpidas perfectas para disfrutar de un agradable baño, además del emblematico Salto de Soroa.",
        "También tiene baños de aguas minero-medicinales y en sus proximidades existen las ruinas de los cafetales Independencia, La Esperanza y La Merced, fundados por colonos franceses que escaparon de Haití a raíz de la Revolución Haitiana.",
        "Orquideario de Soroa es Patrimonio Nacional, situado en el municipio Candelaria, de la recién creada provincia de Artemisa, es actualmente un centro científico productivo perteneciente a la Universidad de Pinar del Río y está destinado a la preservación y disfrute del medio ambiente, así como la conservación de las orquídeas cubanas."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}