{
  "url": "http://www.cuba.travel/destinos/holguin/informacion-turistica",
  "titulo": "Información Turística de Holguín, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Holguín Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar a Holguín? Horarios y Festividades Comunicaciones Información Turística de Holguín Servicios Bancarios",
        "Información Turística de Holguín",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "En nuestros Centros de Información Turística le ofrecemos información turística gratuita, oficial y actualizada sobre el destino Holguín y otros territorios. Prestamos servicio en varios idiomas y ponemos a disposición materiales informativos impresos y digitales. Un colectivo de profesionales le espera para ayudarle a conocer Holguín y sus playas.",
        "En nuestras Oficinas INFOTUR pondremos a su alcance perspectivas y sugerencias que enriquecerán su experiencia turística. Sepa que también le brindamos ayuda vía online a través de nuestra página oficial Sitio Infotur donde puede descargar las guías digitales del destino Holguín y otros destinos de Cuba o, en nuestras redes sociales:",
        "Facebook: https://www.facebook.com/TravelHolguin/",
        "Twitter: https://twitter.com/holguintravel17",
        "Instagram: https://https://www.instagram.com/holguintravel/?next=%2F",
        "You Tube: https://www.youtube.com/channel/UCA6JZ8KlcF5OefXNGnXB5Bw",
        "Centros de Información Turística.",
        "INFOTUR Aeropuerto Internacional \"Frank País\""
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@holguin.infotur"
  ]
}