{
  "url": "http://www.cuba.travel/Destinos/Cienfuegos/Información-Útil/Comunicaciones",
  "titulo": "Internet y Telefonía Móvil en Cienfuegos,Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cienfuegos Geografía Naturaleza Clima Sociedad De la historia Boulevard de la Calle San Fernando Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "De la historia Boulevard de la Calle San Fernando",
        "Boulevard de la Calle San Fernando",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo Llegar? Festividades Comunicaciones Información Turística Ofertas y Promociones Servicios Bancarios",
        "Qué Hacer Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "En Cienfuegos existen varias Oficinas de la Empresa de Telecomunicaciones de Cuba S.A (ETECSA) que denominamos Telepuntos, a través de los cuales: puedes comprar tarjetas de teléfonos en Pesos cubanos para llamadas Internacionales y tarjetas de acceso a Internet para conectarte a la red WI-FI Etecsa. El costo de la tarjeta de Internet puede ser de 25.00 pesos cubanos (1 hora), 125 pesos cubanos (5 horas) y las puede utilizar en todas las áreas WI-FI de Cuba.",
        "Telefonía Móvil en Cienfuegos.Cuba",
        "Si deseas acceder a los servicios de telefonía móvil en Cuba puedes contratar el servicio de Cubacel Tur, antes de su llegada al país ó una vez que arriba a Cuba. Este servicio consiste en la compra por internet de una línea móvil temporal que incluye: ofertas combinadas, diseñado para los turistas extranjeros que visitan la isla por un corto período de tiempo. Para su compra necesita poseer pasaporte extranjero. Puede adquirirlo en los sitios web del vendedor internacional, estos son: www.cubaceltur.com y https://cuba.dtone.com utilizando tarjetas de crédito o débito, según el caso.El precio para obtener este servicio es de $ 25.00 USD incluye 6 GB de datos, 100 Minutos y 100 SMS.Usted puede recoger la tarjeta en la Terminal 3 del aeropuerto José Martí, o en las unidades comerciales de ETECSA.",
        "En Cienfuegos puede adquirir su línea temporal en TELEPUNTO DE ETECSA situado en Calle 31 / 54 y 56 ( Frente al Hotel La Unión by Meliá) siempre en el horario de Lunes a Viernes desde 8:30a.m - 11:00a.m y luego desde 1;00p.m - 4:00p.m Sábados: 8:30a.m - 11:00a.m",
        "La tarjeta SIM expira 30 días después de activada. Las recargas de la misma NO extienden la duración",
        "Necesita tener un teléfono libre (desbloqueado) para poder utilizar la tarjeta SIM.",
        "Las tarjetas SIM se pueden adquirir con un pasaporte extranjero o con Carné de Identidad cubano, no se permite la compra de la misma con un pasaporte cubano.",
        "La tarjeta inicial incluye datos, minutos y SMS, y también AHORA puede aprovechar las nuevas ofertas de Cubaceltur para recargar con paquetes que incluyen datos, minutos y sms, así como paquetes adicionales de Minutos",
        "Podrá hacer la recarga a través de los distribuidores internacionales o directamente, en el caso de Cienfuegos en el Telepunto ubicado en Calle 31 / 54 y 56 ( Frente al Hotel La Unión) pagando con su tarjeta Visa o Mastercard, UnionPay o Mir, lo mismo aplica en el caso que desee comprar un línea temporal",
        "Se requiere un celular que opere en la frecuencia 900MHZ (3G), 2100MHZ (3G) o 1800MHZ (4G)",
        "Debe tener presente que las llamadas recibidas desde un número móvil nacional y las llamadas internacionales serán libres de costo; mientras que las llamadas recibidas desde un número fijo nacional no serán libres de costo.",
        "Si deseas llamar de un teléfono fijo en Cuba solo bastará marcar el número de móvil deseado.",
        "Si llamas desde otro país debes marcar 53 código de entrada a Cuba y luego el número deseado.",
        "Si estás en Cuba y deseas llamar a otro país debes marcar 00 código de salida de Cuba y luego el código del país, por último, el número deseado.",
        "Dirección de los Telepuntos de Cienfuegos, Cuba",
        "Avenida 50 / 35 y 37 (Centro de Negocios)",
        "Calle 31 / 54 y 56 ( Frente al Hotel La Unión by Meliá)",
        "Avenida 42 ( avenida 5 de Septiembre) e/ 53 y 55",
        "Esquina calle 49 y avenida 56. Terminal de ómnibus",
        "¿Qué necesitas hacer para conectarte a WI-FI _ETECSA?",
        "Activa la señal inalámbrica WI-FI.",
        "Selecciona el punto de acceso WI-FI_ ETECSA.",
        "Al utilizar un navegador o intentar acceder una página se mostrará la página de autenticación nauta.",
        "Introduce los datos de acceso a la cuenta: Usuario y Contraseña.",
        "Al finalizar la navegación entre a la página de autentificación de nauta y presione cerrar sesión o desconecta tu dispositivo desactivando la señal WI-FI",
        "Espacios públicos de conexión inalámbrica (WIFI_ETECSA)",
        "Ranchón La Aguada (parador de carretera) Autopista Nacional km 172, Aguada de Pasajeros, Cienfuegos.",
        "Parque Martí Ave 54 e/ 29 y 25, Centro Histórico, Cienfuegos.",
        "Rápido Malecón Calle 37 e/ Ave 24 y 26, Punta Gorda, Cienfuegos.",
        "Parque Villuendas Ave 62 e/ 41 y 45, Cienfuegos.",
        "Parque Imago Ave 42 (5 de Septiembre) e/ 49 y 51, Cienfuegos.",
        "La Bolera Calle 37 e/ Ave 50 y 48, Cienfuegos.",
        "Parque La Aduana Ave 46 e/ 29 y 31, Cienfuegos.",
        "Librería Prado-San Fernando Calle 37 e/ Ave 54 y 52, Cienfuegos.",
        "Radio Ciudad del Mar-Malecón Calle 37 e/ Ave 36 y 38, Cienfuegos.",
        "Terminal de Ómnibus Calle 49 e/ Ave 56 y 58",
        "Universidad de Cienfuegos Carretera Cuatro Caminos",
        "Correo Reparto Pastorita 12 plantas Pastorita",
        "Parque de la Circunvalación Ave 64 y Circunvalación.",
        "Otros sitios donde puede comprar tarjetas de teléfono e Internet",
        "Las tarjetas de teléfonos las puedes comprar en cualquiera de los Telepuntos relacionados anteriormente, abiertos todos los días de 8:30 a.m - 4:00 p.m. de lunes a viernes. En Cienfuegos el más popular es el de Calle 31 / 54 y 56. (Frente al Hote La Unión by Meliá)",
        "Teléfonos de Urgencia en Cienfuegos:",
        "Policía Nacional Revolucionaria (PNR): 106",
        "Clínica Internacional: 43661622",
        "Oficinas de Inmigración y Extranjería: 43553165",
        "Oficina de Trámites (Extensión de Visas): 43519133",
        "Servicios de Mensajería Internacional: DHL 43516102",
        "Principales avances para la mejora en la infraestructura para el acceso a internet de los visitantes en el destino:",
        "Cobertura WiFi en 9 de los 10 aeropuertos internacionales, se brinda el servicio de acceso a internet libre de costo por 30 min en las salas de arribo y última espera.",
        "En 255 hoteles se ha logrado la cobertura WiFi en todas sus áreas incluyendo las playas, representando el 73.91%.",
        "62 016 habitaciones ya cuentan con cobertura WiFi para el acceso a internet de los turistas que se hospedan en hoteles del turismo en Cuba, representando el 82.14% del total previsto.",
        "Se han instalado 35 parque WiFi en los campismos populares para el acceso de los campistas, representando el 36.45% del total (96) de campismo.",
        "Despliegue del portal cautivo en 325 hoteles, para brindar servicios digitales al turista, lo que representa el 91.29% .",
        "Instalación de Wifi para el acceso a internet en los ómnibus panorámicos en el polo de Varadero",
        "Fortalecimiento de las redes 4G y 3G, facilitando el uso del roaming internacional para voz y datos. Se han logrado acuerdos de descuentos con operadores de telecomunicaciones que favorecen el uso del servicio.",
        "Venta de la SIM del turista, con paquetes de datos, para el acceso a internet, a través de las redes 4G y 3G.",
        "Empleo de las redes sociales como parte del proceso de promoción y comercialización del destino, los productos y servicios turísticos.",
        "Desarrollo de nuevas funcionalidades al sistema de gestión turística, como Web Check in, la comanda electrónica y el portal cautivo.",
        "Despliegue en las instalaciones turísticas de equipos de POS, para el cobro mediante tarjetas magnéticas; así como el uso de código QR para el cobro mediante las plataformas EnZona y Transfermóvil."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@cienfuegos.infotur"
  ]
}