{
  "url": "https://www.cuba.travel/destinos/la-habana/tradiciones-y-costumbres#bk-houses",
  "titulo": "La Habana, ciudad rica en tradiciones y costumbres | Historia",
  "secciones": [
    {
      "fragmentos": [
        "Sobre La Habana GEOGRAFIA NATURALEZA CLIMA SOCIEDAD DE LA HISTORIA Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Información Útil ¿COMO LLEGAR? HORARIOS Y FESTIVIDADES COMUNICACIONES INFORMACION TURISTICA SERVICIOS BANCARIOS",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES ACTIVIDADES NAUTICAS NATURALEZA SALUD EVENTOS GOLF",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "No se encontraron destinos. Considera cambiar tu búsqueda.",
        "Buscando las mejores tarifas Por favor espera"
      ]
    },
    {
      "fragmentos": [
        "Las costumbres y tradiciones varian según las personas y los lugares que conforman cada barrio o localidad ,entre las más significativas de la Habana se encuentran:",
        "El Cañonazo de las 9 El sonido de un disparo de cañón, desde la Fortaleza de San Carlos de la Cabaña, anuncia a los habaneros que son las nueve de la noche. Hasta 1863, cuando se derrumbaron las murallas que rodeaban y protegían La Habana de asaltos de corsarios y piratas, ese cañonazo indicaba el cierre inminente de las puertas del cinturón de piedra.",
        "El sonido de un disparo de cañón, desde la Fortaleza de San Carlos de la Cabaña, anuncia a los habaneros que son las nueve de la noche. Hasta 1863, cuando se derrumbaron las murallas que rodeaban y protegían La Habana de asaltos de corsarios y piratas, ese cañonazo indicaba el cierre inminente de las puertas del cinturón de piedra.",
        "Las Vueltas a la Ceiba de El Templete El 16 de noviembre de 1519, a la sombra de una ceiba que existía en el lado noreste de lo que sería la Plaza de Armas, se celebró en La Habana , la primera misa y se constituyó el primer cabildo. Marca la fecha de fundación de la ciudad. Miles de personas cada año en esta fecha dan la vuelta a la ceiba y piden deseos.",
        "Las Vueltas a la Ceiba de El Templete",
        "El 16 de noviembre de 1519, a la sombra de una ceiba que existía en el lado noreste de lo que sería la Plaza de Armas, se celebró en La Habana , la primera misa y se constituyó el primer cabildo. Marca la fecha de fundación de la ciudad. Miles de personas cada año en esta fecha dan la vuelta a la ceiba y piden deseos.",
        "La Peregrinación al Santuario de San Lázaro (17 de diciembre) Anualmente en la segunda y tercera semana de diciembre para rendir homenaje al santo que popularmente se considera milagroso, a favor de los enfermos.",
        "La Peregrinación al Santuario de San Lázaro (17 de diciembre)",
        "Anualmente en la segunda y tercera semana de diciembre para rendir homenaje al santo que popularmente se considera milagroso, a favor de los enfermos.",
        "El Carnaval de La Habana Es una de las más esperadas fiestas de Cuba. Cada año en el verano se celebra esta gigantesca fiesta popular con la participación de comparsas y carrozas en el litoral habanero.",
        "Es una de las más esperadas fiestas de Cuba. Cada año en el verano se celebra esta gigantesca fiesta popular con la participación de comparsas y carrozas en el litoral habanero.",
        "Tocar el dedo y la barba del Caballero de París El Caballero de París aparece frente a la fachada de la Basílica Menor del Convento de San Francisco de Asís, en la calle Oficios. Este personaje popular, vagabundo famoso que comenzó su trayecto por la ciudad en la década del 50 del siglo XX, un tipo de Quijote habanero cuyo verdadero nombre era José María López Lledín, solía vestir de negro, y dejó su huella y leyenda en disímiles espacios de La Habana. Su escultura, como la de Hemingway, pertenece también al artista José Villa Soberón y pareciera caminar.Tanto el dedo índice de su mano de derecha, como su barba, brillan de modo particular, pues la gente los acaricia al pasar, como si de un santo milagrero se tratara.Dicen que tocar el dedo y la barba del «Caballero de París» atrae la suerte.",
        "Tocar el dedo y la barba del Caballero de París",
        "El Caballero de París aparece frente a la fachada de la Basílica Menor del Convento de San Francisco de Asís, en la calle Oficios. Este personaje popular, vagabundo famoso que comenzó su trayecto por la ciudad en la década del 50 del siglo XX, un tipo de Quijote habanero cuyo verdadero nombre era José María López Lledín, solía vestir de negro, y dejó su huella y leyenda en disímiles espacios de La Habana. Su escultura, como la de Hemingway, pertenece también al artista José Villa Soberón y pareciera caminar.Tanto el dedo índice de su mano de derecha, como su barba, brillan de modo particular, pues la gente los acaricia al pasar, como si de un santo milagrero se tratara.Dicen que tocar el dedo y la barba del «Caballero de París» atrae la suerte."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@habana.infotur"
  ]
}