{
  "url": "http://www.cuba.travel/destinos/baracoa-guantanamo/eventos-en-guantanamo",
  "titulo": "Eventos en Baracoa / Guantánamo",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Guantánamo GeografÍa Sociedad De la Historia Arte y Cultura Tradiciones y Costumbres",
        "Arte y Cultura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "En Baracoa,Guantánamo cada año se realizan eventos tanto de trascendencia nacional como internacional (www.eventosencuba.com):",
        "Festival del Changüí Elio Revé Matos:",
        "Se realiza cada 2 años, es el único de su tipo en Cuba y el mundo, reúne a los más genuinos cultivadores del género (Changüí), musicólogos, investigadores, promotores y figuras relevantes de la música y la cultura nacional.",
        "Se celebra del 1 al 4 de diciembre, se de carácter múltiple, auspiciado por la Dirección Provincial de Cultura, e incluye actividades teóricas organizadas por las instituciones culturales de la ciudad, con la participación de diferentes provincias del país e invitados de otros países. Incluye actividades relacionadas con el rescate, protección, preservación y promoción de los principales valores culturales, locales y nacionales.",
        "Concurso de Literatura y Artes Plásticas Regino E. Boti:",
        "Se realiza en la 1ra semana de junio. Es un evento que rinde homenaje al intelectual cubano que revolucionó la poesía cubana del siglo XX con su libro Arabescos Mentales. Conferencias, mesas redondas, presentaciones de libros, recitales de poesía y exposiciones de pintura y grabado, resaltan entre las actividades que durante cuatro días organiza el Centro provincial del Libro y la Literatura, con el apoyo del Sectorial de Cultura, el Consejo de las Artes Plásticas y la Unión de Escritores y Artistas de Cuba, UNEAC, en el territorio.",
        "Semana de la Cultura Guantanamera:",
        "La Semana de la Cultura Guantanamera es uno de los eventos socioculturales más importantes de la provincia de Guantánamo. Este evento se celebra anualmente y destaca por su rica programación que incluye música, danza, teatro, exposiciones y actividades comunitarias.",
        "En la edición de este año, que se celebra del 18 al 24 de febrero, se conmemoran varios aniversarios importantes, como el 155 aniversario del título de Villa a Guantánamo, el 147 natalicio del poeta Regino Eladio Boti, los 130 años del Alzamiento en La Confianza, los 45 años de la Universidad de Guantánamo y 40 Aniversario de la Fundación de la Casa de la Cultura Municipal.",
        "El evento incluye una variedad de actividades, como el desfile inaugural que muestra las diversas prácticas y expresiones músico danzarías heredadas por los grupos emigrantes asentados en la urbe del Guaso. También se celebran concursos musicales, expoferias, obras teatrales y la gira Barrio Arte, que lleva actividades culturales a comunidades vulnerables.",
        "Además, se realizarán conferencias sobre la cultura del siglo XIX y talleres de danzón, así como la inauguración de cátedras infantiles de changüí. La Semana de la Cultura Guantanamera no solo celebra la riqueza cultural de la región, sino que también fortalece la identidad cubana y promueve la participación ciudadana.",
        "Se celebran en el mes de agosto en honor a San Joaquín. El veraniego y caluroso mes es la mejor oportunidad de conocer la idiosincrasia del guantanamero y bailar al ritmo del Changüí y de los sones tradicionales; así como de los desfiles de congas y personajes folklóricos. Es un bello espectáculo de carrozas y comparsas, una oleada de pueblo alegre y carnavalero que goza y comparte solidariamente con visitantes y amigos.",
        "Jornada de la Canción Política:",
        "Creada por iniciativa de jóvenes de la nueva trova para rendir homenaje a los mártires de la Revolución. Desde hace cuatro décadas la han prestigiado con su participación personalidades de la canción como: Carlos Valera, Santiago Feliú, Gerardo Alfonso y Polito Ibáñez. Cada año la jornada es convocada por la AHS guantanamera y se celebra del 1ro al 4 de agosto con la participación de jóvenes artistas cubanos.",
        "Celebrada en Guantánamo y el resto del país como digno homenaje a la cultura cubana. Es fiel exponente de tradiciones e identidad a través de una variada gama de actividades de todas las manifestaciones artísticas. Se extiende a todas localidades de la provincia.",
        "Convocada por el Instituto Cubano del Libro, es el evento más populoso de la Isla. La Feria del libro en Guantánamo atrae a escritores de toda Cuba y es acompañada por presentaciones, paneles, ventas de libros y revistas y matizadas con el quehacer artístico de otras manifestaciones.",
        "Cruzada Teatral Guantánamo-Baracoa:",
        "Es uno de los acontecimientos culturales de mayor trascendencia en las serranías cubanas. Inicia cada 28 de enero un nuevo periplo por alrededor de 200 pueblos y comunidades de seis municipios del territorio guantanamero con la presencia de artistas nacionales y extranjeros de las artes escénicas.",
        "El Festival Chocolate con Café es una fiesta cultural que se desarrolla en el territorio guantanamero para promover el intercambio entre artistas de la capital y los de la tierra guantanamera. Es un evento de música cubana hecha por jóvenes de una forma diferente y tiene lugar en el mes noviembre.",
        "Su principal objetivo es dar a conocer los valores del territorio guantanamero y ubicar a esta provincia en el mapa cultural de la Isla, además de impulsar el arte desde el más alto oriente. El festival además servirá de plataforma oficial para que la firma cubana La Estancia lance oficialmente al mercado nacional un coctel analógico bajo el nombre de Chocolate con Café, un producto elaborado a partir de los de los frutos del cacaotero y el cafeto, distintivos de las serranías guantanameras, dos renglones importantes en la producción de esta provincia, símbolos de su historia, tradición, cultura y cubanía.",
        "El cantautor Waldo Mendoza, es el presidente del evento y explicó que a diferencia de otros festivales que se organizan en Guantánamo, el Chocolate con Café es más abarcador, al incluir además de la canción, otros géneros como la música instrumental, la urbana, la popular bailable y la fusión junto a la danza.",
        "El evento está auspiciado por el Instituto Cubano de la Música, la Egrem y su Agencia de Representación Artística Musicuba. De igual forma cuenta con el apoyo de las máximas autoridades locales. El evento tiene como escenarios a la Plaza Polifuncional de la ciudad, la Plaza de la Juventud, la Facultad de Ciencias Médicas, la Universidad de Guantánamo y el centro nocturno Nevada, entre otros.",
        "Entre las opciones que nos ofrece el festival están los conciertos populares, eventos teóricos con conferencias acerca de la realización y promoción de videoclip, venta de materiales discográficos, proyección de los documentales Changüí y Amor de multitud, presentación de nuevos productos relacionados con el chocolate y el café, a cargo de especialistas de la empresa La Estancia, feria artesanal con creadores locales y miembros de la filial del Fondo Cubano de Bienes Culturales.",
        "Semana de la Cultura Baracoesa:",
        "Se realiza en la última semana de marzo. Está celebración cultural está llena de las más genuinas tradiciones, con diferentes actividades y demostraciones de diversas manifestaciones artísticas y danzarias.",
        "Son celebraciones anuales a inicios del mes de abril, con un veraniego programa que posibilita la recreación a niños y adultos, prestos a refrescar el caluroso clima fundamentalmente en las áreas del malecón. Es una buena oportunidad para conocer las tradiciones de los baracoenses. Se realizan desfiles de congas, comparsas y personajes folklóricos. Se baila con agrupaciones con los acordes del genuino son cubano.",
        "Se celebra del 10 al 15 de Agosto. Es uno de los eventos culturales más importantes de la ciudad. Se realiza en el marco de la celebración del aniversario de fundación de la villa donde, se desarrollan actividades culturales que reflejan las más diversas tradiciones y costumbres de la Ciudad Primada de Cuba.",
        "Es un salón territorial de Artes Plásticas en la Galería de la Ciudad Primada de Cuba. Se desarrolla en junio, motivo de la celebración del cumpleaños del insigne artista local que da nombre a tan prestigioso evento en el cual se exponen muestras colectivas. Se realizan conferencias, críticas de arte y recorridos por instalaciones culturales de la ciudad.",
        "Concurso Talla en Madera Guayacán:",
        "Se realiza en noviembre. Manos y creatividad se unen cada año en una de los mayores atracciones del concurso. El taller de creación Ramón Domínguez in Memoriam espacio donde espectadores ocasionales o seguidores de este arte disfrutarán de las habilidades de los creadores para moldear un trozo de guayacán, una de las maderas más duras y bellas para la artesanía.",
        "En la fiesta también se complementarán acciones como la inauguración de la expo-concurso, recorrido por instituciones y talleres de creación, exposiciones de fotos de pasadas competencias, intercambio cultural con promotores y pobladores, conferencias y críticas relacionadas con este proyecto de las artes plásticas.",
        "Se realiza en agosto en saludo al Aniversario de la Ciudad Primada de Cuba. Los balseros tienen que cruzar el importante afluente moviéndose a bordo de sus cayucas (balsas rústicas de bambú), parados en la popa, aprovechando las agitadas corrientes e impulsados con una palanca o vara. Además de la etapa competitiva se muestran algunas de las funciones de esas peculiares embarcaciones (traslado de frutos y viandas), que son unos de los medios de transporte más empleados y preferidos de la zona. En este certamen se reviven las tradiciones baracoenses; con su desarrollo los participantes se deleitan con remembranzas de antaño contadas por quienes en alguna ocasión navegaron en ligeras embarcaciones de bambú.",
        "Más de 20 festivales culturales y recreativos, entre ellos el Festival de platos típicos, se realizan en Baracoa durante todo el año. En el de platos típicos se exhiben muestras elaboradas a raíz de productos como:el guineo, coco, cacao, mariscos, guapén, tetí, entre otros."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}