{
  "url": "https://www.alamesacuba.com/es/holguin/restaurant/cuatro-hermanas/#place_menu",
  "titulo": "Perfil",
  "secciones": [
    {
      "fragmentos": [
        "Tipo de Cocina Brasería Cocina creativa Cubana Cubana Dulcería Española Heladería Infusiones Internacional interNacional Italiana Italiana Japonesa Ligera Marinera Mediterránea Pastelería Regional Cubana",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP de $15.00 a $21.00 USD de €14.45 a €20.20 EUR de $1800.00 a $2520.00 CUP más de $29.00 USD más de €27.90 EUR más de $3480.00 CUP",
        "Tipo de lugar A Domicilio Bar Cafetería Centro Cultural Cremería Dulcería Pizzería Restaurante",
        "Todos los días 11:00 - 23:00 hrs",
        "En una amplia instalación climatizada y, tras reciente remodelación integral, dispone de una amplia variedad de platos de la cocina cubana e internacional, así como de un Bar con amplia selección de bebidas y licores. A pocos minutos del centro de la ciudad y cercano al internacionalmente reconocido Cabaret \"Nocturno\" de la ciudad de Holguín. Leer Más",
        "{% trans 'Barra de acceso rápido a la información del sitio'}",
        "Cóctel de Huevos de Codorniz Curtido -",
        "Entremés de Jamón, Queso y Aceitunas -",
        "Croquetas de Papa, Jamón y Queso -",
        "Chuleta de Cerdo a la Brasa en Salsa Barbacoa -",
        "Chuleta Ahumada en Salsa Española -",
        "Fajitas de Cerdo con Vegetales -",
        "Fajitas de Pollo con Vegetales -",
        "Pollo a la Crema con Champiñones -",
        "Lonjas de Cordero en Salsa Cazadora -",
        "Ropa Vieja (Carne de Res Desmenuzada y Guisada) -",
        "Bistec Uruguayo Clásico (Empanado con Migas de Pan y Frito) -",
        "Lonjas de Res en Salsa Criolla -",
        "Filete de Pescado Encebollado -",
        "Emperlan de Pescado con Salsa Rosa -",
        "Sugerencia del Chef \"Pescado Glotón\" -",
        "Camarón Empanado en SalsaRosa -",
        "Arroz Salteado con Mariscos y Vegetales -",
        "Ron Havana Club Añejo Especial -",
        "Ron Havana Club Añejo Reserva -",
        "Ron Havana Club Selección de Maestros -",
        "Botella de Vino Blanco Viña Maipo -",
        "Copa de Vino Blanco Sauvignion Blanc-2014 Viña del Maipo Chile -",
        "Botella de Vino Blanco Baron Les Compte -",
        "Botella de Vino Blanco La Terra España -",
        "Copa de Vino Blanco España Barcelona 2014 -",
        "Botella de Vino Tinto Casillero del Diablo Reserva Cabernet Sauvignion Chile Valle del Maipo 2015 -",
        "Botella de Vino Tinto Gato Negro Merlot Chile 2015 -",
        "Botella de Vino Tinto Gato Negro Cabernet Sauvignion Chile 2015 -",
        "Botella de Vino Tinto Frontera -",
        "Copa de Vino Tinto Cabernet Sauvignion Chile Concha y Toro 2015 -",
        "Botella de Vino Tinto Viña Maipo -",
        "Copa de Vino Tinto Cabernet Sauvignion Chile Valle del Maipo 2014 -",
        "Botella de Vino Tinto Azotea España -",
        "Botella de Vino Espumoso Cava Joan Sarda España Barcelona -",
        "{% trans 'Información adicional'}",
        "Accesible, Bar, Carta de vinos, Climatización, Comida para llevar, Espacio reservado, Música grabada, Parqueo, Reservación de salón",
        "Efectivo (CUP), Efectivo (EUR), Efectivo (USD)",
        "Calle Justo Aguilera #10 entre 2da y 4ta La Plaquita, Holguín",
        "¨Pescado Glotón¨: Filete de pescado marinado relleno con farsa de vegetales y mariscos.Napado en salsa bechamel y gratinado a dos quesos."
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "josemiguelrd92@gmail.com"
  ]
}