{
  "url": "http://www.cuba.travel/destinos/cienfuegos/sociedad",
  "titulo": "Quiénes son los Cienfuegueros?",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cienfuegos Geografía Naturaleza Clima Sociedad De la historia Boulevard de la Calle San Fernando Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "De la historia Boulevard de la Calle San Fernando",
        "Boulevard de la Calle San Fernando",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo Llegar? Festividades Comunicaciones Información Turística Ofertas y Promociones Servicios Bancarios",
        "Qué Hacer Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "El cienfueguero es un cubano orgulloso y carismático, al igual que su ciudad. Desde que nace se acostumbra a la singularidad de su entorno privilegiado por su aire afrancesado y su perfecta conservación. Su idioma oficial, sin matices especiales, el español. La población de Cienfuegos asciende a 407206 habitantes, de ellos un 50.4% hombres (205267) y 49.6% mujeres (201939), siendo una población predominantemente masculina. Los índices de envejecimiento poblacional se acrecientan, aunque no se halla entre las ciudades más envejecidas de Cuba. Su tasa de natalidad es de 10.1, la edad promedio de sus habitantes se encuentra entre los 45 y 56 años, y la esperanza de vida alcanza los 78 años. La provincia ostenta un 82% de urbanización, siendo una de las más modernas del país.",
        "Servicios de Salud en Cienfuegos",
        "El Sistema Nacional de Salud se basa en los principios de salud pública socialista, mediante los cuales se reconoce el derecho a la población de recibir de forma gratuita los servicios prestados por las instituciones dedicadas tanto a la asistencia médica como a la asistencia social y constituye una de las mayores conquistas del modelo social cubano.",
        "Los servicios médicos se prestan en forma escalonada, con tres niveles de atención según el grado de complejidad de las unidades que lo prestan: atención primaria, secundaria y terciaria.",
        "El sistema de atención primaria apoyado por los servicios de los niveles secundario y terciario, tales como los hospitales municipales, provinciales, nacionales y los institutos de investigación conforman una estructura regional que crea una interrelación entre ellas garantizando los recursos de todo el sistema en forma óptima y racional.",
        "El ámbito de la salud pública en Cienfuegos es una fortaleza. Existen 3 Hospitales , 20 policlinicos y 365 consultorios de Familia, un Balneario Minero medicinal y 6 clínicas estomatólogicas.Actualmente la provincia cuenta con 2983 médicos, de ellos 445 laboran en diferentes comunidades como médicos generales integrales ,además de 616 estomatólogos y 3043 enfermeras.",
        "La economía en Cienfuegos es eminentemente industrial. En el territorio radican 32 grandes empresas. Entre los principales enclaves se encuentran la termoeléctrica Carlos Manuel de Céspedes, la más eficiente de Cuba, con capacidad de generación de 316 Megawatt. También la Fábrica de Cemento Carlos Marx, con capacidad de 1 millón 500 mil toneladas anuales, sus producciones fundamentales son el clinker y cemento gris. A ella se suma la Refinería de Petróleo Camilo Cienfuegos, entre otras. Con destino a la exportación se producen 19 renglones con un valor aproximado de 215 millones de pesos. Los productos fundamentales que se exportan son azúcar, clinker, café, tabaco, miel de abejas, carbón vegetal y camarón.",
        "Cienfuegos cuenta con más de 300 instalaciones de las distintas modalidades, destacándose el remo y boxeo. Algunos de los principales escenarios son la academia de ajedrez, la Escuela de Iniciación Deportiva (EIDE), la Escuela Superior de Perfeccionamiento Atlético (ESPA), estadios de béisbol, el Frontón, campos de fútbol, entre otros. Destaca entre todos el Estadio “5 de Septiembre”, sede del equipo de Béisbol de Cienfuegos: “Los elefantes”. Los deportes náuticos son los de mayor tradición en Cienfuegos, siendo el remo y el polo los más destacados.En el año 2018 el Polo Acuático aportó 5 atletas a los juegos centroamericanos y medallistas de plata. En el Remo se logró el primer lugar general en Cuba con 13 atletas a la selección nacional y 6 atletas a los Juegos centroamericanos, aportando 2 medallas de oro, 4 de plata y 2 de bronce.",
        "La educación en Cienfuegos goza de prestigio. La calidad de la enseñanza y los múltiples centros que ostenta, la colocan en la puntera del sector en el país. La Universidad de Cienfuegos realiza importantes eventos internacionales como el “Pablo Freire” de educación popular, y otros relacionados con proyectos de desarrollo local y comunicación para el desarrollo. El Instituto Preuniversitario Vocacional de Ciencias Exactas (IPVCE) “Carlos Roloff” es también una cantera para la formación de futuros profesionales. A ellos se suman Círculos Infantiles, Escuelas de enseñanza primaria, secundaria básica y enseñanza técnica. Así mismo un Centro para niños autistas y de educación especial."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@cienfuegos.infotur"
  ]
}