{
  "url": "http://www.cuba.travel/Destinos/ARTEMISA/Informaci칩n-칔til/Servicios-Bancarios",
  "titulo": "Servicios Bancarios disponibles en Artemisa",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Artemisa GEOGRAFIA SOCIEDAD DE LA HISTORIA",
        "Informaci칩n 칔til 쮺OMO LLEGAR? COMUNICACIONES Informaci칩n tur칤stica Servicios Bancarios",
        "쯈u칠 Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES NAUTICA NATURALEZA SALUD EVENTOS",
        "Servicios Tur칤sticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "Si desea cambiar su dinero a CUP, le sugerimos cuando llegue a Cuba, que haga el cambio antes de salir del aeropuerto en las CADECAS, son las casas de cambio oficiales en Cuba, y est치n abiertas las 24 hrs. Esta es la v칤a m치s segura.",
        "En las Casas de Cambio (CADECA) se podr치 cambiar las monedas de d칩lar canadiense (CAD), D칩lares estadounidenses (USD), franco suizo (CHF), euro (EUR), libra esterlina (GBP), yenes japones (JPY) y pesos mexicanos (MXN).",
        "Las tarjetas a operar en Cuba son: Union Pay, Ocean Card, CABAL, MIR, VISA, MASTERCARD, American International Service (AIS), no emitidas por instituciones o bancos de Estados Unidos u oficinas de estas instituciones en otros pa칤ses. Se podr치 solicitar las tarjetas prepagadas en MLC en el Banco de Cr칠dito y Comercio (BANDEC) y las Casas de Cambio S.A. (CADECA) y se puede adquirir en cualquier moneda.",
        "El peso cubano (CUP) es la moneda de curso legal en Cuba y las tarjetas prepagadas en MLC. En Artemisa existe una infraestructura de servicios bancarios que incluye la red de bancos,(BANDEC, BPA), casas de cambio (CADECAS) y cajeros autom치ticos (ATM). El cambio de monedas libremente convertible (divisas) por peso cubano (CUP), se realiza respetando la tasa de cambio vigente de las diferentes monedas, seg칰n la fluctuaci칩n en el mercado mundial. Localiza nuestros servicios bancarios en www.cubamaps.travel",
        "para acceder a las tasas de cambio en Cuba",
        "游녤Aqu칤 podr치 encontrar la informaci칩n de contacto y ubicaci칩n de los ...",
        "Banco de Cr칠dito y Comercio (BANDEC) Banco Direcci칩n Tel칠fonos Bandec Calle 91,No.7819, Alqu칤zar (53) 47418309 Bandec Calle 48 No.2509, Artemisa (53) 47362911 Bandec Calle 251 No.14607, Artemisa (53) 47372451 Bandec Calle 41 No.3441, Caimito (53) 47319113 Bandec Calle 63 No.5624, Guanajay (53) 47306015 Bandec Calle 97 No.840, Guira de Melena (53) 47423935 Bandec Calle 41 No.6004, San Antonio de los Ba침os (53) 473822299 Banco Popular de Ahorro (BPA) Banco Direcci칩n Tel칠fonos BPA Calle 91 No.7817, Alquizar (53) 47418423 BPA Calle 33 No.4403, Artemisa (53) 47362265 BPA Calle 20 y 27, Artemisa (53) 47362422 BPA Calle 251 No.14218, Bauta (53) 47373294 BPA Calle 24 No.4301, Caba침as (53) 47308331 BPA Calle 41 No.4210, Caimito (53) 47319513 BPA Calle 63 No.5622, Guanajay (53) 47306837 BPA Calle 84 No.10103, Guira de Melena (53) 47424275 BPA Calle 41 No.6601, San Antonio de los Ba침os (53) 47382642",
        "CADECAS Direcci칩n Tel칠fonos Horario Calle 63 No. 7001 entre 70 y 72, Guanajay (53) 4766858 9:00am a 4:00pm Calle 41 No.6003 entre 60 y 62, San Antonio de los Ba침os (53) 4798178 9:00am a 4:00pm Ave 41 No.6003, San Antonio de los Ba침os 9:00am a 4:00pm Calle 41 No. 3523 entre 34 y 36, Caimito 9:00am a 4:00pm Calle 41 No. 3523 Caimito del Guayabal, Caimito 9:00am a 4:00pm Calle 30 No. 2115 entre 21 y 23, Bah칤a Honda (53) 48411240 9:00am a 4:00pm Calle Maceo No.121 entre Rafael Pe침a y Capit치n Reyes, San Crist칩bal (53) 4853775 9:00am a 4:00pm Ave. 89 entre 84 y 86, G칲ira de Melena (53) 4787395 9:00am a 4:00pm Ave. 51 esquina a 152 y 154, Bauta (53) 47372005 9:00am a 4:00pm 82 entre 85 y 87, Alquizar (53) 47877731 9:00am a 4:00pm Calle 48 y 33, Artemisa 9:00am a 4:00pm",
        "Cajeros Autom치ticos (ATM) ATM Direcci칩n Edificio Socio- Administrativo, Mariel Calle 132 no. 6509 entre 65 y 65 A, Mariel ATM Ave. 251 No. 14218 entre 142 y 144, Bauta ATM Calle 33 no. 4403 entre 44 y 46, Artemisa ATM Calle 48 entre 25 y 27, Artemisa"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}