{
  "url": "http://www.cuba.travel/destinos/ciego-de-avila/informacion-turistica",
  "titulo": "Información Turística en Jardines del Rey, Ciego de Ávila",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Ciego de Ávila Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes",
        "TopNavigation Contacto Suscribirse FAQs",
        "Español (España, Alfabetización Internacional) English (United Kingdom) Français (France) Deutsch (Deutschland) Русский (Россия)",
        "Jardines del Rey, Ciego de Avila",
        "Puede informarse a través de la red de centros de Infotur, que pone a su disposición información turística sobre Cayo Coco, Jardines del Rey, Ciego de Ávila, Cuba a través de soportes gratuitos, impresos y digitales.",
        "En Jardines del Rey, Cayo Coco, nos puedes encontrar en:",
        "Aeropuerto Internacional Jardines del Rey",
        "Dir. Cayo Coco, Jardines del Rey, Ciego de Ávila. Tel. (53) 33309109",
        "Centro de la Ciudad Ciego de Ávila",
        "Dir. Honorato del Castillo, e/ Libertad e Independencia, Bajos del Edificio 12 Plantas, Ciego de Ávila. Tel. (53) 33209109 Email: info@ciegoavila.infotur.tur.cu",
        "Centro Comercial La Gaviota (Cerrado temporalmente)",
        "Dir. Avenida Los Hoteles Cayo Coco, Jardines del Rey, Ciego de Ávila. Tel. (53) 33302801",
        "Le brindamos además información geolocalizada y las mejores sugerencias para su viaje en nuestra guía digital:",
        "Cubamaps 👉https://cubamaps.travel/",
        "Guía turística digital 👉https://www.infotur.cu/es/destinos/cayo-coco-",
        "También puede satisfacer sus necesidades informativas y tener la posibilidad de reservar alojamiento y excursiones en las oficinas de ventas de las agencias de viajes: Ecotur, Cubatur, Havanatur, Viajes Cubanacan y Gaviota Tours, ubicadas en las principales ciudades de la provincia, así como en Cayo Coco y Cayo Guillermo.",
        "Moneda 👇 Comunicaciones 👇 Regulaciones, pasaporte, visado y más 👇"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@ciegoavila.infotur"
  ]
}