{
  "url": "https://www.cuba.travel/Destinos/MAYABEQUE/Información-Útil/Servicios-Bancarios",
  "titulo": "Servicios Bancarios disponibles en Mayabeque",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Mayabeque GEOGRAFIA SOCIEDAD DE LA HISTORIA",
        "Información Útil ¿COMO LLEGAR? COMUNICACIONES INFORMACION TURISTICA Servicios Bancarios",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES NAUTICA NATURALEZA SALUD EVENTOS",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "Si desea cambiar su dinero a CUP, le sugerimos cuando llegue a Cuba, que haga el cambio antes de salir del aeropuerto en las CADECAS, son las casas de cambio oficiales en Cuba, y están abiertas las 24 hrs. Esta es la vía más segura.",
        "En las Casas de Cambio (CADECA) se podrá cambiar las monedas de dólar canadiense (CAD), Dólares estadounidenses (USD), franco suizo (CHF), euro (EUR), libra esterlina (GBP), yenes japones (JPY) y pesos mexicanos (MXN).",
        "Las tarjetas a operar en Cuba son: Union Pay, Ocean Card, CABAL, MIR, VISA, MASTERCARD, American International Service (AIS), no emitidas por instituciones o bancos de Estados Unidos u oficinas de estas instituciones en otros países. Se podrá solicitar las tarjetas prepagadas en MLC en el Banco de Crédito y Comercio (BANDEC) y las Casas de Cambio S.A. (CADECA) y se puede adquirir en cualquier moneda.",
        "El peso cubano (CUP) es la moneda de curso legal en Cuba y las tarjetas prepagos en MLC. En Mayabeque existe una infraestructura de servicios bancarios que incluye la red de bancos,(BANDEC, BPA), casas de cambio (CADECAS) y cajeros automáticos (ATM). El cambio de monedas libremente convertible (divisas) por peso cubano (CUP), se realiza respetando la tasa de cambio vigente de las diferentes monedas, según la fluctuación en el mercado mundial. Localiza nuestros servicios bancarios en www.cubamaps.travel",
        "para acceder a las tasas de cambio en Cuba",
        "👉Aquí podrá encontrar la información de contacto y ubicación de los ...",
        "Banco Popular de Ahorro (BPA) Banco Dirección Teléfonos BPA Avenida 91, #8603 entre 86 y 90, Güines (+53) 47522657 BPA Avenida 29 No 1605 entre 16 y 18, Güines (+53) 47599123 BPA Avenida 27 y 10, Nueva Paz (+53) 47544489 BPA Calle 30, #3718, Melena del Sur (+53) 47505435 BPA Avenida 7ma #1609, Santa Cruz del Norte (+53) 47294158 BPA Calle 64 #4119, San José de las Lajas (+53) 47862187 BPA Calle 66 #6506, Batabanó (+53) 47858420 BPA calle 21 #1052, Quivicán (+53) 47425226 BPA Calle 10 #1315, Bejucal (+53) 47681276 BPA Avenida 29 #1616, Jaruco (+53) 47873207 Banco de Crédito y Comercio (BANDEC) BANDEC Avenida 77 No.8018 entre 80 y 86 Güines (+53) 47522602 BANDEC Calle 10. No. 1315 y 13 Bejucal (+53) 47681535 BANDEC Avenida 55 y 32, No. 3211, San Nicolás de Bari (+53) 47562212 BANDEC Calle 30 y 37, No. 3718, Melena del Sur (+53) 47505380 BANDEC Calle 64 y 67, No. 6715 , Batabanó (+53) 47588343 BANDEC Avenida 29 y 28, No. 2812, Madruga Madruga (+53) 47815248 BANDEC Calle 12 y 23, No. 2301, Nueva Paz (+53) 47544729 BANDEC Avenida 47 y 48, No. 4817, San José de las Lajas (+53) 47862346 BANDEC Calle 26 y 19, No. 1915, Jaruco (+53) 47873136 BANDEC Calle 4ta No. 918, Santa Cruz del Norte (+53) 47293285",
        "CADECAS Dirección Teléfonos Horario Calle 36. No. 2701, Madruga (+53) 47815958 9:00am a 4:00pm Calle 18. No. 2502, Jaruco (+53) 47874427 9:00am a 4:00pm Avenida 55. No. 3009, San Nicolás de Bari (+53) 47563425 9:00am a 4:00pm Calle 26. Melena del Sur (+53) 47505840 9:00am a 4:00pm Avenida 77. No. 9203, Güines (+53) 47524603 9:00am a 4:00pm Calle 12. No. 2102, Nueva Paz (+53) 47544393 9:00am a 4:00pm Calle 68. No. 303, Batabanó (+53) 47588739 9:00am a 4:00pm Avenida 13. Santa Cruz del Norte (+53) 47292350 9:00am a 4:00pm Avenida 47. San José de las Lajas (+53) 47861332 9:00am a 4:00pm Avenida 89 entre 84 y 86, Güira de Melena (+53) 4723503 9:00am a 4:00pm Avenida 11 y 10, Bejucal (+53) 47681134 9:00am a 4:00pm",
        "Cajeros Automáticos (ATM) ATM Dirección 677 Avenida 77 No.8018 entre 80 y 86. Güines 678 Avenida 77 No.8018 entre 80 y 86. Güines 681 Avenida 918603 entre 86 y 90. Güines 682 Avenida 918603 entre 86 y 90. Güines 93 Calle 64 # 4119 entre 41 y 43. San José de las Lajas 140 Calle 64 # 4119 entre 41 y 43. San José de las Lajas 679 Avenida 7ma # 1609 entre 16 y 18. Santa Cruz del Norte 680 Avenida 7ma # 1609 entre 16 y 18. Santa Cruz del Norte 681 Avenida 91 # 8603 entre 86 y 90. Güines 682 Avenida 91 # 8603 entre 86 y 90. Güines"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}