{
  "url": "http://www.cuba.travel/destinos/cienfuegos/informacion-turistica-de-Cuba",
  "titulo": "¿ Como solicitar la visa electrónica para viajar a Cuba como turista?",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cienfuegos Geografía Naturaleza Clima Sociedad De la historia Boulevard de la Calle San Fernando Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "De la historia Boulevard de la Calle San Fernando",
        "Boulevard de la Calle San Fernando",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo Llegar? Festividades Comunicaciones Información Turística Ofertas y Promociones Servicios Bancarios",
        "Qué Hacer Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "A partir del 30 de junio de 2025, todo viajero que ingrese al territorio cubano en modalidad de turismo deberá hacerlo con la visa electrónica que se expide desde el portal evisacuba.cu.",
        "La visa de turismo para viajar a Cuba, que deberá ser mostrada por el viajero a su ingreso y salida de Cuba, se utiliza exclusivamente para viajes de ciudadanos extranjeros que tienen el propósito de hacer turismo en Cuba.",
        "Este sistema irá gradualmente sustituyendo a la actual tarjeta de turista, requerida para los turistas extranjeros que viajan a Cuba.",
        "-Es un sistema para la gestión digital de visas de turismo vía internet, que sustituye la actual Tarjeta de Turista.",
        "Facilidades para el turista y agencias de viajes con la eVisaCuba",
        "1.El usuario puede tramitar la visa de turismo de forma simple y directa mediante Internet, con cualquier oficina consular y desde cualquier parte del mundo",
        "2.El turista elimina la manipulación de un documento físico adicional a los documentos de viaje tradicionales.",
        "3.Facilita a los turoperadores y agencias de viajes la gestión del visado.",
        "4.El servicio de visado electrónico estará disponible las 24 horas del día.",
        "5.Los códigos de visado que gestiona son generados por algoritmos criptográficamente seguros, impidiendo que se puedan generar visas de manera fraudulenta.",
        "6.El turista obtiene por correo electrónico el código de visado y comprobantes de pago",
        "7.Se debe acceder a la página antes de las 72 horas de ingresar al territorio nacional, y el cliente recibe un código de diez caracteres, que luego introduce en la plataforma de DViajeros, formulario digital de entrada a Cuba, generando un código QR para presentar a la autoridad migratoria.En el caso de Dviajeros se podrá completar en un término de siete días antes del viaje.",
        "Para solicitar la eVisaCuba debe acceder a la web: https://evisacuba.cu ,debajo le mostramos como hacer todo el proceso para la obtención de la misma",
        "¿Qué hacer para extender mi estancia en Cuba?",
        "Se establece que para las entradas al país a partir del 1ro de noviembre de 2022, la validez de la Visa de Turismo se extiende a 90 días de permanencia en el territorio nacional, prorrogable (una única vez) por 90 días.",
        "Visa o Tarjeta de Entrada a Cuba",
        "Sellos del timbre por valor de 625.00 CUP (por cada mes de la extensión de la estancia)",
        "Reservación hotelera o registro de alojamiento en viviendas particulares",
        "Boleto de Avión con la nueva fecha de salida",
        "¿Dónde ir a presentar el trámite?",
        "La prórroga de estancia en Cuba debe tramitarse en las Oficinas de Trámites del Ministerio del Interior. En Cienfuegos está situada en Avenida 56 No 5902 / 59 y 61. Teléfono: 43519133. Horarios de Atención: 8:00a.m - 5:00p.m ( De Lunes a Viernes)",
        "Otra información de interés para visitantes extranjeros",
        "• Los dólares o euros son aceptados en la mayoría de las áreas turísticas de Cuba, los pagos se realizan mediante tarjeta de crédito.También se acepta efectivo para pagos fuera de la zona turística (áreas rurales o suburbanas) en pesos cubanos.",
        "• Las tarjetas a operar en Cuba son: VISA, MASTERCARD, no emitidas por instituciones o bancos de Estados Unidos u oficinas de estas instituciones en otros países.",
        "• Las monedas extranjeras que acepta Cuba en sus bancos y Casas de Cambio (CADECA) en todas sus oficinas son:",
        "Información para comprar Seguros de Viajes al Exterior"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@cienfuegos.infotur"
  ]
}