{
  "url": "https://www.cuba.travel/destinos/matanzas/historia-de-matanzas",
  "titulo": "Historia de Matanzas, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Varadero Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos Golf",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Dividida por la desembocadura de los ríos San Juan y Yumurí, en tres secciones comúnmente llamadas Matanzas, Pueblo Nuevo y Versalles, la Ciudad ultramarina, fundada el 12 de octubre de 1693 bajo el nombre de San Carlos y San Severino de Matanzas, se le reconoce por varios sobrenombres: “La Bella Durmiente”, por la cercanía del Pan de Matanzas, elevación que semeja una mujer dormida; “La Venecia Cubana” por sus numerosos puentes; o “la Atenas de Cuba”, por su esplendor cultural y económico desde finales del siglo XVIII, en particular la profusión de poetas y artistas.",
        "Entre verdades y leyendas indagan los visitantes para enterarse del acto de rebeldía aborigen que recoge en sus crónicas el Fray Bartolomé de Las Casas y que en 1510, ocasionó el naufragio y muerte de conquistadores españoles en la bahía que adoptó el nombre de Matanzas (“matança”).",
        "Desde entonces la jurisdicción de la ciudad ha variado mucho, así como sus límites (1847, 1851, 1878) y la estabilidad en la construcción de los puentes que conectan los diferentes puntos así como otras tantas edificaciones.",
        "La ciudad Yumurina recibió los beneficios de la introducción de la imprenta con motivo del primer periódico, el Diario de Matanzas, en la década de los 30 del siglo XIX, iniciando lo que se considera el Siglo de Oro de Matanzas. Es la época de los versos y ensayos teatrales de Heredia, del fomento de la cultura local por Domingo del Monte, Plácido, José Jacinto Milanés, Juan Francisco Manzano y Félix Tanco, entre otros.",
        "La Península de Hicacos fue descubierta en 1508 durante un viaje de exploración liderado por el español Sebastián de Ocampo. Luego en el siglo XVI se convirtió el lugar en varadero y salina desmontando sus bosques en poco tiempo. De finales del siglo XIX datan las primeras construcciones con fines recreativos.",
        "En 1915 se construyó el primer hotel de la península, llamado “Varadero” y más tarde “Club Náutico”. El triunfo de la Revolución en 1959 no solamente marca la nacionalización de la industria turística sino que también cambia completamente la concepción del turismo en Varadero, que había sido puramente exclusivo hasta aquel momento.",
        "La Playa Azul tiene una historia más reciente pues por sus costas hubo tres desembarcos en las guerras de independencia, uno en 1884 y otros dos en 1886. De este último año el más importante fue dirigido por el general Enrique Collazo y tenía como objetivo transportar armas destinadas a los independentistas.",
        "La ciudad de los puentes, inscribe a la Ciénaga de Zapata en la historia de Cuba, debido a que aquí se produjo en 1961 la invasión mercenaria de Bahía de Cochinos, repelida y aniquilada en menos de 72 horas por las milicias cubanas (Victoria de Playa Girón)."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@varadero.infotur"
  ]
}