{
  "url": "https://www.cuba.travel/destinos/granma",
  "titulo": "Bienvenidos a Granma",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Granma Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Fecha: 2-5 marzo Evento de promotores de rock que surgió en la Asociación Hermanos Saiz de Granma en 2004 y es el único de su tipo en el país Leer Más",
        "Fecha:17-20 de MARZO Un evento para reflexionar, compartir y debatir desde las diversas perspectivas culturales de los pueblos Leer Más",
        "Fecha:20-24 de marzo Defiende compartir con las comunidades del territorio sede productos audiovisuales y cinematográficos, además de estimular la apreciación del arte audiovisual y cinematográfico. Leer Más",
        "Granma, provincia que abarca 8 371,8 km2 en la parte sur oriental de Cuba, constituye una mezcla de exuberante naturaleza, combinación de mar y montaña y vasta tradición histórica. Bayamo, su ciudad cabecera, fue la segunda villa fundada por los colonizadores españoles en 1513.",
        "Se distingue por su clima tropical agradable y sus atractivos turísticos, situados principalmente en la costa sur y en el territorio montañoso de la Sierra Maestra, como: playa Marea del Portillo y cayería cercana, ríos, saltos de agua, cuevas de valor científico y fondos submarinos.",
        "Cuenta con Parques Nacionales ricos en historia y naturaleza: el Desembarco del Granma, Patrimonio de la Humanidad, que posee el sistema de terrazas marinas mejor conservado de América y el Parque Nacional Turquino, donde se encuentra la Comandancia de Fidel en La Plata y el Pico Real del Turquino, mayor elevación del país.",
        "Su ciudad más importante es la capital, Bayamo, Monumento Nacional y Cuna de la Nacionalidad Cubana. En ella se creó el Himno Nacional de Cuba y fue protagonista de las luchas independentistas. Actualmente, se celebra allí cada año la Fiesta de la Cubanía, evento que realza la cultura y las tradiciones cubanas.",
        "Viajar a Granma es una experiencia fascinante. Su enorme patrimonio histórico y cultural, junto con una oferta turística que se enriquece con los servicios de agencias de viajes, hoteles y alojamientos para todos los presupuestos y restaurantes de cocina tradicional cubana e internacional, está al alcance de los viajeros del mundo que desean descubrir gran parte de la historia de Cuba."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@granma.infotur"
  ]
}