{
  "url": "http://www.cuba.travel/sobre-cuba/cultura/escenario-cultural/cine#collapseSideMenu",
  "titulo": "El Cine en Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "El cine de Cuba tiene su primer largometraje en 1913, con el nombre “Manuel García” o “El rey de los campos de Cuba”. Entre los filmes más aclamados de todos los tiempos están Memorias del Subdesarrollo, Las doce sillas, Retrato de Teresa, Fresa y Chocolate, Cecilia, Lucía, La Bella del Alhambra, entre otras.",
        "Entre los cineastas cubanos más reconocidos se encuentran Tomás Gutiérrez Alea (Titón), Humberto Solás, Santiago Álvares, Julio García Espinosa, Pastor Vega, Enrique Pineda Barnet, Juan Carlos Tabío y Fernando Pérez."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}