{
  "url": "https://www.cuba.travel/destinos/camaguey/salud-en-camaguey#url",
  "titulo": "Instituciones de Salud en Camagüey, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Camagüey Geografía Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres Sociedad",
        "Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Compras Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Cuba es un destino de viajes seguro donde tu atención médica está garantizada; a continuación, te mostramos una guía de instituciones de salud en Camagüey destinadas fundamentalmente a la atención a turistas. Leer más...",
        "Consulta médica, enfermería, farmacia y ventas de programas médicos en instituciones hospitalarias.",
        "Consultorio Médico Internacional",
        "Consulta médica, odontología y farmacia Ignacio Agramonte No.449 Tel. (53) 32251952",
        "Tienda de Efectos Médicos “La Elegante“",
        "Tienda de efectos médicos, consulta médica, odontología y farmacia Maceo No.8 e/ General Gómez y Plaza Maceo Tel. (53) 32280896",
        "Clínica Estomatológica “Ismael Clark”",
        "Calle 4ta. s/n e/ Carretera Central y Río.",
        "Clínica Internacional Santa Lucía",
        "Atención primaria, servicios de urgencia, estomatología y farmacia. 24 horas. Residencial No.14, Playa Santa Lucía, Nuevitas. Tel. (53)32 336370",
        "Hotel La Marina Plaza & SPA. Vial Secundario 1. Cayo Cruz. Esmeralda Masajes, tratamientos faciales y corporales, servicios de salón de belleza, piscina de hidromasaje, sauna y cuarto de vapor. Tel. (53) 32652500"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}