{
  "url": "https://www.cuba.travel/destinos/cienfuegos/música-cubana",
  "titulo": "Música Cubana en Cienfuegos",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cienfuegos Geografía Naturaleza Clima Sociedad De la historia Boulevard de la Calle San Fernando Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "De la historia Boulevard de la Calle San Fernando",
        "Boulevard de la Calle San Fernando",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo Llegar? Festividades Comunicaciones Información Turística Ofertas y Promociones Servicios Bancarios",
        "Qué Hacer Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La figura de Benny Moré marca sin dudas el escenario musical cienfueguero. Lajero de raíz y corazón, este exponente natural del son marcó un hito en la cultura cubana por su cadencioso ritmo. Se suman a él Inocente Iznaga, cantautor, decimista, conocido como El Jilguero.",
        "Otro de los más destacados exponentes de la música en Cienfuegos es el Septeto de son Los Naranjos, que se ha mantenido a lo largo del tiempo difundiendo boleros y sones tradicionales. La Orquesta Aragón, el violinista y compositor Rafael Lay entre otros, conforman el gran número de virtuosos cienfuegueros.",
        "Actualmente, la música de Cienfuegos cuenta con su coro provincial, bandas de música instrumental en los diferentes municipios, y orquestas de música popular bailable. Algunos importantes festivales de música en Cienfuegos como el Benny Moré y el de Música Alternativa se celebran cada año, con la participación de artistas de distintas latitudes. Existe en nuestra provincia un Centro Provincial de la Música, que agrupa a los exponentes de esta manifestación.",
        "Bar Cafeterìa Palatino. Ave 54/ 25 y 27. Teléfono (53) 43551244.",
        "Café Teatro Terry. Ave 56/ 27 y 29. Teléfono (53) 43510770.",
        "Centro Cultural de las Artes Beny Moré. Ave 56 No 2511/25 y 27. Teléfono (53) 43556676/ 43556673",
        "Club Naútico Cienfuegos. Calle 37/8 y 12. Teléfono (53) 43661466/ 43661467.",
        "Terraza Palacio del Valle. Calle 37 esq 0 y Punta Gorda. Teléfono (53) 43661446"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@cienfuegos.infotur"
  ]
}