{
  "url": "https://www.cuba.travel/Destinos/Villa-Clara/-Qué-Hacer/Nautica",
  "titulo": "Actividades Náuticas en Villa Clara",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Villa Clara Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios Ofertas",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Cayo Las Brujas cuenta con una hermosa instalación que ofrece los servicios de marina. Está constituida por un espacio bien resguardado y todos los servicios necesarios para los yates.",
        "Cayos de Villa Clara, por su situación en el centro de los Jardines del Rey, ofrece un sinfín de actividades náuticas, entre ellas la posibilidad de navegar hacia el este o el oeste, donde el visitante encontrará espléndidos cayos vírgenes, arrecifes de coral y lugares de extraordinaria belleza por su la flora y fauna.",
        "Especialmente recomendamos el Crucero del Sol, el cual permite al visitante navegar a vela bordeando pequeñas islas e islotes próximos a la costa con bar abierto y música durante la travesía. Tendrás también tiempo para snorkeling en la segunda barrera coralina más extensa del mundo, tiempo de baño en área exclusiva de aguas cálidas y transparentes. Luego tendrás a tu disposición un típico almuerzo marinero a base de selectos productos del mar. Esta tentativa excursión te permitirá tener un contacto interactivo con delfines durante 20 minutos.",
        "Dirección: Cayo Las Brujas. Teléfono: (53) 33 302246. Email: comercial@marina.lasbrujas.co.cu",
        "Dirección: Isabela de Sagua.Sagua La Grande."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "comercial@marina.lasbrujas",
    "info@villaclara.infotur"
  ]
}