{
  "url": "http://www.cuba.travel/destinos/las-tunas/hoteles-en-las-tunas",
  "titulo": "Alojamiento y Hoteles en Las Tunas",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Las cadenas hoteleras Cubanacán e Islazul cuentan con hoteles en nuestro territorio,así también existen hostales y villas privados, y seis campismos. Estas instalaciones, incluidos los alojamientos privados se encuentran ubicados en las playas y las ciudades Las Tunas y Puerto Padre principalmente. Para su interés detallamos los principales alojamientos.",
        "Modalidad Sol y Playa, Las Tunas, Cuba",
        "Hotel Muthu Covarrubias Beach ****",
        "Cadena Hotelera:Cubanacán. Dirección: Playa Covarrubias. Puerto Padre. Tel: (53) 31503130 . E-mail: reservas@brisascova.ltu.tur.cu",
        "Este hotel Todo Incluido en Las Tunas se encuentra en la Playa de Covarrubias que se localiza al norte de la provincia de Las Tunas, a 46 Km. de la ciudad de Puerto Padre, y a 94 km de la ciudad de Las Tunas. Considerada una de las playas más hermosas de Cuba, debido a sus aguas de diferentes tonos azules poco profundas y su arena bien fina y blanca, casi virgen Covarrubias te invita a disfrutar de vacaciones inolvidables.",
        "Servicios: 180 Habitaciones, de ellas 2 suites, 135 dobles, 42 triples y 1 para discapacitados , todas climatizadas, con agua caliente, TV satélite, caja de seguridad, minibar y secador de pelo.El hotel cuenta con restaurante buffet y restaurante especializado en comida marinera con una hermosa vista al mar, cafetería, bar, piscina para niños, piscina para adultos, club nocturno, animación diurna y nocturna, miniclub, parqueo, servicio de dulcería en la piscina las 24 horas y toallas de playa.",
        "Otros servicios: Internet y tarjetas telefónicas, masaje y fangoterapia, servicios médicos, tiendas, alquiler de taxis y autos, canje de monedas, centro de buceo, escuela de buceo, ofertas de pesca deportiva y actividades náuticas, buró de turismo y venta de langosta.",
        "Hoteles de ciudad Las Tunas, Cuba",
        "Cadena Hotelera:Islazul. Dirección: Angel Guardia e/ Francisco Vega y Francisco Varona. Las Tunas. Tel: (53) 31372791. (53) 31372785. E-mail: comercial@islazul.ltu.tur.cu",
        "Perfil en Facebook: Hotel E Cadillac",
        "Ubicado en el mismo corazón de la ciudad, hotel de alto confort que en Las Tunas exhibe una distintiva arquitectura que embellece el entorno urbanístico y le ofrece atractivas propuestas para su alojamiento con habitaciones confortables y variadas ofertas gastronómicas y recreativas. Hotel pequeño que ofrece un servicio moldeado a su gusto, para que su estancia sea placentera. Desde el Hotel Cadillac de Las Tunas podrá acceder fácilmente a los principales sitios de la vida cultural tunera. Servicios: 8 Habitaciones climatizadas, de ellas dos Junior Suite, cuatro dobles y 2 matrimoniales, todas con agua caliente, TV satelital, teléfono y servicio WIFI en toda la instalación. En el hotel usted puede disfrutar del Snack Bar con portal en el bulevar, Bar Bodegón en el sótano y Bar Terraza desde donde puede disfrutar de una vista panorámica de la ciudad. También se incluye acceso libre a la piscina y a la Sala de Fiesta “Tropical” del Hotel Las Tunas. No dispone de facilidades para personas con discapacides motrices.",
        "Cadena Hotelera: Islazul. Dirección: Ave. 2 de Diciembre e/ Ave. Carlos J. Finlay y Ave. 30 de Noviembre. Las Tunas. Tel: (53) 31345014. E-mail: comercial@islazul.ltu.tur.cu",
        "Perfil el Facebook: Hotel Las Tunas",
        "Se erige en una de las mayores elevaciones de la ciudad a solo 2 km del centro histórico: la Loma de Peralejo, desde allí se puede apreciar una bella vista panorámica de la capital tunera. Lugar especial que se distingue por ofrecer la tranquilidad y la relajación necesarias para que el cliente disfrute de sus vacaciones. Constituye sede principal de los más importantes eventos culturales que se realizan en el territorio. Hotel caracterizado por acoger a los visitantes más ilustres que llegan a la ciudad. Para tu mejor experiencia conoce la cartelera de animación.",
        "Servicios: 142 habitaciones confortables, de ellas 4 suites, todas con servicio telefónico, TV por cable, climatización y agua caliente. Además,el hotel posee 3 salones de reuniones,servicio wifi en toda la instalación y servicios médicos las 24 horas. Cuenta con 2 restaurantes, uno de ellos especializado, tres bares, 2 snack bares, la sala de fiestas El Tropical, piscina y cancha deportiva. En las áreas de este hotel en Las Tunas se encuentra además la Agencia de ventas Islazul, donde puede reservar los hoteles Islazul de la provincia. Puede acceder además a dos tiendas Caracol una en CUP y otra en MLC. No tiene facilidades para personas con discapacidades motrices.",
        "Bases de Campismos en Las Tunas, Cuba",
        "Dir: Los Sitios Jobabo, Las Tunas. Tel: (53) 52199131.",
        "Dir: Carretera de Lora y la Llanita, Jesús Menéndez, Las Tunas. Tel: (53) 31547247.",
        "Dir: Poblado de Guayabal, Amancio, Las Tunas. Tel: (53) 31696312 .",
        "Dir: Los Pinos, Manatí, Las Tunas. Tel: (53) 52199127.",
        "Dir: Carretera de Manatí,Poblado del Cerro de Caisimú, Las Tunas. Tel: (53) 31219125.",
        "Dir: Carretera Puerto Padre, Aguada de Vázquez, Puerto Padre, Las Tunas. Tel: (53) 31549606.",
        "Para reservar puede acercarse a la Oficina de Reservaciones en Las Tunas. Dir: Calle Angel Guardia esquina Adolfo Villamar, Las Tunas. Tel: (53) 31347001.",
        "Casas de Renta en la ciudad de Las Tunas",
        "Casa de Renta Alicia y Vázquez.",
        "Dir: Calle A #13 Alto % Pepito Peña y Fernándo de la Cruz. Las Tunas. Tel: (53) 31349138/ (53) 55885102. Email: alivazpino66@gmail.com",
        "Dir: Calle Evelio Velázquez #104 % Ernesto Velázquez y Roger Humberto Peña. Las Tunas. Tel: (53) 31346400 / (53) 52713124.",
        "Dir. Calle Gonzalo de Quesada #56 % Joaquín Agüero y Nicolás Heredia. Las Tunas. Tel: (53) 31345145/ (53) 52713057.",
        "Dir. Calle Rosendo Estrada #33 Altos % Pepito Peña y E. González. Las Tunas. Tel: (53) 52403462.",
        "Casa de Renta Sra. Reyna de la Rosa y Sr. Orlando del Toro",
        "Dir. Calle Menocal # 2 Altos % Fernándo de la Cruz y Calle 77. Las Tunas. Tel: (53) 54245710/ (53) 52577623/ (53) 31372398.",
        "Casa de Renta Aimara Serra Torres",
        "Dir. Ramón Ortuño #166 % Martí y Lico Cruz. Las Tunas. Tel: (53) 31346995.",
        "Frank País # 55 % Luis Ramírez López y Av. 2 de Diciembre. Las Tunas. Tel: (53) 31347503.",
        "Casa de Renta Alina Dolores Leyva Rojas",
        "Calle 76 Edif. 13.Las Tunas. Tel: (53) 31372473",
        "Casa de Renta Aniuska Rosa Licea González",
        "Coronel Reyes 79-A % Maceo y Adolfo Villamar. Las Tunas Tel: (53) 31343360/ (53) 58347399",
        "Casa de Renta Asia Victoria Rodríguez León",
        "Julián Grimao 11-B e/ Frank País y Miguel González Las Tunas. Tel: (53) 31341710",
        "Casa de Renta Benita Sánchez Rojas",
        "Calle Nicolás Heredia # 49 A % Francisco Vega y Lorenzo Ortíz. Las Tunas Tel: (53) 31340409",
        "Casa de Renta Carmen Olano Sanabria",
        "Calle: Israel Santos. Entre Martínez y Mario Oro. Las Tunas Tel: (53) 31398483/ (53) 53369343",
        "Casa de Renta Clara Luz Toledano Rivero",
        "Calle Lico Cruz # 94 % Juan Gualberto Gómez y Villalón. Las Tunas. Tel: (53) 31342873",
        "Casa de Renta Eduardo Iván Carmenate Fernández",
        "Calle Colon, #165 A % Julián Santana y Francisco Vega. Las Tunas. Tel: (53) 31374524",
        "Casa de Renta Emilio Valentín Sosa Oro",
        "Calle Fran País # 37 entre Máximo Gómez y Fernando Suárez. Las Tunas. Tel: (53) 31342574/ (53) 54515395",
        "Casa de Renta Enio Serafín Bas Campo",
        "Calle Joaquín Agüero # 12 A, % F. Ojeda y C. Fonseca. Las Tunas. Tel: (53) 31344272",
        "Casa de Renta Eva Catalina Rodríguez Espinosa",
        "Calle N #55 A % Fernando Suárez y 81. Las Tunas. Tel: (53) 31346415",
        "Casa de Renta Guadalupe Ávila Rodríguez",
        "Calle: Nicolás Heredia # 71 % Julián Santana y Francisco Vega. Las Tunas. Tel: (53) 31347845/ (53) 52760297",
        "Casa de Renta Israel Alberto Guash Santiesteban",
        "Julián Santana # 107 % Lora y Nicolás Heredia. Las Tunas. Tel: (53) 31341188",
        "Casa de Renta Kenia Ricardo Rodes",
        "Calle: 11 S/N % A y Área Deportiva. Las Tunas. Tel: (53) 31346484",
        "Casa de Renta Lila Caridad Mendoza Leyva",
        "Calle: José Licea # 8 altos % 6 y Flor Crombet. Las Tunas. Tel: (53) 31342729",
        "Casa de Renta Lilia Rojas Escobar",
        "Calle: Indalecio Díaz # 10 B E/ 77 y Luis Ramírez López. Las Tunas. Tel: (53) 31349072",
        "Casa de Renta Lissette Ponce de León Norniella",
        "Calle: 2 de Diciembre #102 Indalecio Díaz y 6. Las Tunas. Tel: (53) 31340802",
        "Casa de Renta Luis Ramón Mendoza Camejo",
        "Calle: Roberto Reyes 15 Alto, % Ramón Mendoza y Melanio Ortiz. Las Tunas. Tel: (53) 31343816",
        "Casa de Renta Martha Sonia Salazar Peña",
        "Calle: 77 #2 A % 66 y R. Estrada. Las Tunas. Tel: (53) 31343765/ (53) 54443940",
        "Casa de Renta Mayra Josefina Busto Méndez",
        "Calle: Hiran Durañona # 16 % Frank País y Lucas Ortíz. Las Tunas. Tel: (53) 31344205",
        "Casa de Renta Nirsi Esther Rodríguez González",
        "Calle: Evelio Velázquez. 108 % Roger Humberto Peña y E. Velázquez. Las Tunas. Tel: (53) 31348309",
        "Casa de Renta Orlando Pérez Peña",
        "Calle: 2 de Diciembre. #102 altos % I. Díaz y 66. Las Tunas. Tel: (53) 31340803",
        "Casa de Renta Pablo Lorie Expósito Rivas",
        "Calle: Indalecio Díaz # 1 % 77 y Fdo. De la Cruz. Las Tunas. Tel: (53) 31343481",
        "Casa de Renta Pedro Yosvany Carbonell Fernández",
        "Calle: Nicolás Heredia # 71 Fondo % Julián Santana y Francisco Vega. Las Tunas. Tel: (53) 31347845/ (53) 52760297",
        "Casa de Renta Pelayo Antonio Guerrero Garay",
        "Calle: Aquiles Espinoza # 7 alto % Israel Santos y Agustín Cebereco. Las Tunas. Tel: (53) 31344010",
        "Casa de Renta Violeta Álvarez Acosta",
        "Calle: Lucas Ortiz #189-A / Julián Santana y R. Ortuño. Las Tunas. Tel: (53) 31344597",
        "Casa de Renta Yunia Barban Figueredo",
        "Calle: Mario J. Perez # 37 % 1 de Mayo y Fidencio Mayo. Las Tunas. Tel: (53) 31347526/ (53) 58384216",
        "Calle Martí #122 Altos % Maceo y Gonzalo Quezada. Las Tunas. Tel: (53) 31342770 / (53) 58142173.",
        "Casa de Renta Sra. Marbelys Mendoza.",
        "Calle: 1ro de mayo #52 altos % M.J. Pérez y J. Licea. Las Tunas. Tel: (53) 31346018 / (53) 53701103. Email: beby.luis@nauta.cu",
        "Casa de Renta Sra. Zenaida Reyna.",
        "Calle: Camilo Cienfuegos 304 altos % 3 y 5. Las Tunas. Tel: (53) 52449548.",
        "Calle: Gonzalo de Quezada #100 A % Frank País Y Lucas Ortiz. Reparto Primero. Las Tunas. Tel: (53) 31373949 / (53) 582770646. Email: josegalvez@nauta.cu",
        "Casa de Renta Sr. Luis Fariñas.",
        "Calle: Menocal #40 % Gonzalo de Quezada Y Pepito Peña. Las Tunas. Tel: (53) 31342129 / (53) 52833369. Email: lufari69@gmail.com",
        "Casa de Renta Sr. Oscar Rosales.",
        "Calle: Menocal #14 % Fidencio Mayo y Emilio González. Las Tunas. Tel: (53) 31342926 / (53) 53138616. Email: oscarf61@nauta.cu",
        "Casa de Renta Villa El Balcón del Oriente.",
        "Calle Coronel Reyes #47 % Gonzalo de Quezada y Maceo. Las Tunas. Tel: (53) 53036547.",
        "Calle: Francisco Vega #151 % Menocal y Carlos Labrada. Centro de la ciudad de Las Tunas. Tel: (53) 31348952 / (53) 53183370.",
        "Dir. Indalesio Díaz #1C % 77 y Fernando de la Cruz. Las Tunas. Tel: (53) 31343481.Email: elsylo@ltu.sld.cu",
        "Casa de Renta Sra. Julia Escalona.",
        "Calle: Arsenio Pérez #8 altos % Adonis Cabrera y Cristino Naranjo. Las Tunas. Tel: (53) 31341612 / (53) 54443705.",
        "Calle Gonzalo de Quezada #56 % Joaquín Agüero y Nicolás Heredia. Las Tunas. Tel: (53) 31345145 / (53) 52713057.",
        ". Calle A #13 % Fernando de la Cruz y Pepito Peña. Las Tunas. Tel: (53) 31372473 / (53) 53410050. Email: otilioheredia@ltu.sld.cu",
        "Calle: Rastro #4 altos % Colón y Vicente García. Las Tunas. Tel: (53) 52770491 / (53) 53981744. Email: onorioking@hotmail.com",
        "Calle: Gonzalo de Quesada #46 Esquina Nicolás Heredia. Las Tunas. Tel: (53) 31345145 / (53) 58084084. . Email: admin@violethh.com",
        "Calle: Nicolás Heredia 71 % Julián Santana y Francisco Vega. Las Tunas. Tel: (53) 31347845 / (53) 52760297. Email: gavinanda@nauta.cu",
        "Calle: Francisco Vega #305 % Lucas Ortíz y Vicente Gracía. Las Tunas. Tel: (53) 31343323/ (53) 52752836.",
        "Calle Rosendo Estrada #30 Altos % Pepito Peña y E. González. Las Tunas. Tel: (53) 31344675/ (53) 52403127.",
        "Dir: Calle Lenin Edif B5, apto Q15, 3er piso, entre Alejo Tomás y Bartolomé Masó. Puerto Padre. Las Tunas. Tel: (53) 31512351/ (53) 52934088. Email: hidalgoasela@nauta.cu",
        "Dir. Calle Mártires de la Herradura #91 entre Maceo y Francisco Vicente García. Puerto Padre. Las Tunas. Tel: (53) 52771110. Email: loreylora@nauta.cu",
        "Dir. Calle Lenin #13 entre Rabí y Martí. Puerto Padre. Las Tunas. Tel: (53) 31516407 / (53) 54444275. Email: raul60@ltu.sld.cu",
        "Dir: Calle Lenin #2 entre Malecón y Rabí. Puerto Padre. Las Tunas. Tel: (53) 31512735 / (53) 52513030. Email: robinmartinez@nauta.cu",
        "Casa de Renta Antonia Evangelina Brito Ortega",
        "Calle: Máximo Gómez # 185 % C. M. Céspedes y V. García. Puerto Padre. Tel: (53) 31512608",
        "Casa de Renta Gerardo Evaristo Teruel Puga",
        "Calle: Carlos Manuel De Céspedes # 7 % Patricio Lubumba y Baire. Puerto Padre. Tel: (53) 31512330 / (53) 52617663.",
        "Casa de Renta Gladis Isabel González Ramírez",
        "Calle: Juan Gualberto Gómez # 118 % Bartolomé Masó y Alejo Tomas. Puerto Padre. Tel: (53) 31512419 / (53) 53911841.",
        "Casa de Renta Ileana Rosalía Cruz García",
        "Calle: Juan G. Gómez # 64 % Ángel Ameijeiras y Máximo Gómez. Puerto Padre. Tel: (53) 31517715",
        "Casa de Renta Jovel Céspedes Sánchez",
        "Calle: Máximo Gómez # 203% C. Benítez y Hernández. Puerto Padre. Tel: (53) 31516192 / (53) 54620256.",
        "Casa de Renta Julio Miguel Valladares Valladares",
        "Calle: Libertad # 148 % B. Maso y A. Tomas. Puerto Padre. Tel: (53) 31513309 / (53) 52969040.",
        "Casa de Renta Leliet Vega Caram",
        "Calle: Lenin 51A % 24 de Febrero y Ángel Ameijeiras. Puerto Padre. Tel: (53) 31512625",
        "Casa de Renta María del Carmen Barreiro Reyes",
        "Calle: Máximo Gómez # 257C % 10 de Octubre y 8. Puerto Padre. Tel: (53) 31515870 / (53) 53266660.",
        "Casa de Renta María Dolores Maestre Rodríguez",
        "Calle: Calle Martí # 85 % Playa Girón y Donato Mármol. Puerto Padre. Tel: (53) 31517418 / (53) 52772668.",
        "Casa de Renta Maricela Virgen González Pérez",
        "Calle: Juanito Mora # 33 Altos. Puerto Padre. Tel: (53) 52938706",
        "Casa de Renta Maritza Céspedes Concepción",
        "Calle: Maceo # 53. % 24 de Febrero y A. Ameijeiras. Puerto Padre. Tel: (53) 31512545/ (53) 52459279.",
        "Casa de Renta Martha LLanes González Garrido",
        "Calle: Mártires de la Herradura # 86 % Juan Gómez y Vicente García Puerto Padre. Tel: (53) 31517687",
        "Casa de Renta Niuris Bosch Martin",
        "Calle: Patricio Lubumba y Baire # 5. Puerto Padre. Tel: (53) 3131512820 / (53) 53370014.",
        "Casa de Renta Oscar Idel Belio Ramos",
        "Calle: Martí # 99 % Playa Girón y Salvador Cisneros. Puerto Padre. Tel: (53) 31512698 / (53) 58005290.",
        "Casa de Renta Raúl Álvarez Ramírez",
        "Calle: Vladimir Lenin # 13 % José Martí ya Rabí. Puerto Padre. Tel: (53) 31516407",
        "Casa de Renta Silvia Esther González Garrido",
        "Calle: Mártires de la Herradura # 84 % V.García y J.G. Gómez. Puerto Padre. Tel: (53) 31512796 / (53) 58005440.",
        "Casa de Renta Yosvany García Pérez",
        "Calle: F. Vicente Aguilera # 175. Puerto Padre. Tel: (53) 3131516831/ (53) 54034454.",
        "Casa de Renta La Estrella Sras. Zory y Gaby",
        "Playa La Herradura #172 A. Jesús Menéndez. Tel: (53) 53626766/ (53) 3154866979.",
        "Casa de Renta Abelardo Cruz Betancourt",
        "Playa La Herradura. Jesús Menéndez. Tel: (53) 52356456",
        "Casa de Renta Julio Ibrahím Aguilar Rodríguez",
        "Playa La Herradura. Jesús Menéndez. Tel: (53) 53368968",
        "Casa de Renta Mayelín Rojas Infante",
        "Casa de Renta Yusimí Pérez Infante",
        "Playa La Herradura. Jesús Menéndez. Tel: (53) 54178613",
        "Casa de las Flores Sra. Nelvis Fuentes Beaton",
        "Playa La Herradura. Jesús Menéndez. Tel: (53) 58568677 Email: stefano1902@nauta.cu",
        "Playa La Herradura. Jesús Menéndez. Tel: (53) 54278849",
        "Playa La Herradura. Jesús Menéndez. Tel: (53) 52784723 Email: landi31@nauta.cu",
        "Rincón Gallego Sr Pablo Guntin Marey",
        "Playa La Herradura. Jesús Menéndez. Tel: (53) 54228273 Email: rincongallego@yahoo.es",
        "casa de Renta Sra. Odaisi Mosquera Fuentes",
        "Playa La Herradura. Jesús Menéndez. Tel: (53) 52773921 Email: rincongallego@yahoo.es"
      ]
    },
    {
      "fragmentos": [
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "loreylora@nauta.cu",
    "josegalvez@nauta.cu",
    "admin@violethh.com",
    "raul60@ltu.sld",
    "stefano1902@nauta.cu",
    "beby.luis@nauta.cu",
    "elsylo@ltu.sld",
    "onorioking@hotmail.com",
    "gavinanda@nauta.cu",
    "hidalgoasela@nauta.cu",
    "reservas@brisascova.ltu",
    "robinmartinez@nauta.cu",
    "oscarf61@nauta.cu",
    "otilioheredia@ltu.sld",
    "rincongallego@yahoo.es",
    "alivazpino66@gmail.com",
    "landi31@nauta.cu",
    "lastunastravel.english@gmail.com",
    "lufari69@gmail.com",
    "comercial@islazul.ltu"
  ]
}