{
  "url": "https://www.cuba.travel/destinos/santiago-de-cuba/servicios-de-salud",
  "titulo": "Servicios de Salud en Santiago de Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Santiago de Cuba Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué Hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes",
        "Covid-19-Santiago Destino Accesible"
      ]
    },
    {
      "fragmentos": [
        "A partir de la evolución favorable del proceso de vacunación del país, el Ministerio de Turismo de Cuba mantendrá vigilancia epidemiológica de los turistas en las instalaciones hoteleras durante su estancia en el país, para ellos se fortalece la asistencia médica con la ubicación de los equipos básicos de salud, con el objetivo de hacer del turismo internacional una actividad más segura y confiable.",
        "Centro de Negocios Vista Alegre. Calle 4 entre 7 y 9. Reparto Vista Alegre.",
        "Tel: (53 22) 667259 Cell: 53 52793212",
        "Coordinaciones de exámenes médicos ambulatorios en hospitales y domicilios.",
        "Monitoreo del estado del paciente, control de gastos médicos.",
        "Obtención y envío de reportes médicos.",
        "Coordinación de ambulancias aéreas y terrestres.",
        "Trámites de documentos con las instituciones locales y consulados extranjeros.",
        "Reservación de espacio en las líneas aéreas.",
        "Traslado de enfermos y fallecidos.",
        "Farmacia Clínica Internacional:",
        "Ave. Pujoll y Calle 10, Ferreiro. Tel. (53 22) 642589.",
        "Farmacia Hotel Melia Santiago de Cuba:",
        "Calle M y Avenida Las Américas. (53 22) 687070.",
        "Ave. Jesús Menéndez esquina enramadas. (53 22) 687477/625259.",
        "Instituciones Médicas en Santiago de Cuba",
        "Ave. Pujoll y Calle 10 Ferreiro Vista Alegre (53 22) 642589. Descripción: Servicios: Urgencias 24 Horas, enfermería, farmacia internacional, estomatología, laboratorio clínico, Rx, Ambulancias, servicios de óptica, consulta médica a domicilio, interconsultas médicas, mensajerías de farmacias.",
        "Clínica Internacional de Rehabilitación de Drogas y Alcoholismo",
        "Carretera de Baconao Km 9 ½. (53 22) 628893/686213 Descripción: Para el tratamiento a personas adictas al alcohol y a la droga."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "legra@asistur.cu"
  ]
}