{
  "url": "https://www.cuba.travel/destinos/matanzas/salud#collapseSideMenu",
  "titulo": "Servicios de Salud en Varadero-Matanzas",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Varadero Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos Golf",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "En Varadero contamos con una variada oferta de servicios de salud y bienestar de vida, centrados por la Clínica Internacional de Varadero, el nuevo centro de odontología y hemodiálisis, así como los spa de los diferentes hoteles y los ubicados en el Centro Comercial Hicacos, Plaza América y Plaza Las Morlas. Además se tiene una amplia red de farmacias y ópticas, así como una oficina de representación de ASISTUR.",
        "Coordinaciones de exámenes médicos ambulatorios en hospitales y domicilios.",
        "Monitoreo del estado del paciente, control de gastos médicos.",
        "Obtención y envío de reportes médicos.",
        "Coordinación de ambulancias aéreas y terrestres.",
        "Trámites de documentos con las instituciones locales y consulados extranjeros.",
        "Reservación de espacio en las líneas aéreas.",
        "Traslado de enfermos y fallecidos.",
        "Dirección: Centro Comercial Hicacos, Ave. Playa e/ 42 y 43, Varadero. Teléfono: (+5345)614610-14.",
        "Dirección: Centro Comercial Plaza America, Autopista Sur Km. 11 ½, Varadero. Teléfono: (+5345)667881 / 668181",
        "Dirección: Plaza Las Morlas, Autopista Sur final, Punta de Hicacos, Varadero. Cárdenas. Matanzas Teléfono: (+5345) 667330",
        "Instituciones Médicas, Ópticas y Farmacias en Matanzas",
        "Dirección: 1ra. Ave. e/ 60 y 61, Varadero. Teléfono: (+5345) 667710/ 667245. Email: comercial@clínica.var.co.cu",
        "Centro de Odontología y Hemodiálisis",
        "Teléfono: (+5345)662341 Dirección: Calle 27 y Avenida Playa Sistema de solicitudes: smc.mtz@smcsalud.cu",
        "Teléfono: (+5345)667525 Dirección: 1ra Ave. e/ 42 y 43, Varadero",
        "Teléfono:(+5345)522036 Dirección: Ruiz e/ Calzada y Coronel Verdugo",
        "Teléfono: (+5345)667710/667711 Dirección: 1ra Ave. Esq. A 61, Varadero",
        "Teléfono: (+5345)668042 Dirección: Autopista Sur Km. 11 ½, Varadero",
        "Teléfono: (+5345) 668178 Dirección: Carretera Las Morlas km 15, Varadero, Cuba",
        "Teléfono: (+5345)614470 Dirección: Calle C y Rpto. Kawama, Varadero",
        "Teléfono: (+5345) 668844 Dirección: Autopista Sur Km. 15, Varadero",
        "Teléfono: (+5345) 669999 Dirección: Autopista Sur Km. 15, Varadero",
        "Farmacia Centro Comercial Hicacos",
        "Teléfono: (+5345)667439/614614 Dirección: 1ra. Ave. e/ 44 y 46, Varadero",
        "Teléfono: (+5345) 522036 Dirección: Ruiz e/ Calzada y Coronel Verdugo",
        "Teléfono: (+5345) 669999 Dirección: Autopista del Sur y Final, Punta Hicacos, Varadero."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "smc.mtz@smcsalud.cu",
    "comercial@clínica.var",
    "info@varadero.infotur"
  ]
}