{
  "url": "https://www.cuba.travel/destinos/santiago-de-cuba/literatura#url",
  "titulo": "Literatura en Santiago de Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Santiago de Cuba Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué Hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes",
        "Covid-19-Santiago Destino Accesible"
      ]
    },
    {
      "fragmentos": [
        "La imprenta se conoce en Santiago de Cuba al fundarla en 1792 Matías Alqueza, en la cual los villancicos de Esteban Salas hallan su reproducción. Y aunque existen algunos exponentes de la poesía en la temprana fecha del siglo XVIII, uno de los más importantes poetas de Santiago de Cuba es sin dudas José María Heredia, que con el “Himno del Desterrado” pone de relieve el ya naciente espíritu cubano.",
        "Todavía habrá que agregar al inventario a la poetisa Luisa Pérez de Zambrana, y en el tránsito hacia el siglo XX al patriota Emilio Bacardí, quien con sus Crónicas de Santiago de Cuba dota a nuestra ciudad de uno de sus más completos diarios. Leer más...",
        "Dentro de los escritores de Santiago de Cuba aparece como figura descollante de la etapa moderna José Soler Puig, que regala un fresco de la lucha clandestina con la novela Bertillón 166, obra cardinal de la novelística en la época revolucionaria.",
        "En la actualidad poetas de Santiago como Teresa Melo y Lina de Feria, y la narradora Aida Bahr, completan el muestrario de aquellos que han captado el ritmo, el fervor y las sensualidades del ser santiaguero."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}