{
  "url": "https://www.alamesacuba.com/es/santiago-de-cuba/restaurant/club-led/#place_comments",
  "titulo": "Perfil",
  "secciones": [
    {
      "fragmentos": [
        "Tipo de Cocina Al Carbón Brasería China Cocina creativa Cubana Española Gourmet Internacional Italiana Ligera Rápida",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP de $15.00 a $21.00 USD de €14.45 a €20.20 EUR de $1800.00 a $2520.00 CUP",
        "Tipo de lugar A Domicilio Bar Cafetería Pizzería Restaurante",
        "Cubana, Internacional, Italiana",
        "Todos los días 12:00 - 18:00 hrs",
        "Ubicado en la prestigiosa Avenida Manduley del Reparto Vista Alegre, a pocos metros del conocido y frecuentado parque Ferreiro, les recibimos en un ambiente agradable y acogedor ideal para compartir. Nos caracterizamos por ofrecer un servicio variado de picaderas y comidas ligeras, con amplia oferta especializada de coctelería nacional e internacional, la que puede disfrutar acompañado de buena música grabada, también son complacidos los amantes del deporte... Leer Más",
        "{% trans 'Barra de acceso rápido a la información del sitio'}",
        "{% trans 'Información adicional'}",
        "A la carta, Entregas a Domicilio",
        "Accesible, Bar, Carta de vinos, Climatización, Comida para llevar, Código de vestir, Música grabada, Parqueo, Reservación de salón, Servicio en exteriores, Área de fumadores",
        "Ave. Manduley, # 57 A e/ Calle 1ra y 3ra, Rpto. Vista Alegre., Santiago de Cuba",
        "¨Golazo Club LED¨: Una picadera que incluye queso, jamón, carne de cerdo, vianda frita, croquetas."
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "clubledcuba@gmail.com"
  ]
}