{
  "url": "https://www.cuba.travel/destinos/la-habana/informacion-util#bk-tours",
  "titulo": "Información Útil para Viajar a La Habana",
  "secciones": [
    {
      "fragmentos": [
        "Sobre La Habana GEOGRAFIA NATURALEZA CLIMA SOCIEDAD DE LA HISTORIA Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Información Útil ¿COMO LLEGAR? HORARIOS Y FESTIVIDADES COMUNICACIONES INFORMACION TURISTICA SERVICIOS BANCARIOS",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES ACTIVIDADES NAUTICAS NATURALEZA SALUD EVENTOS GOLF",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "No se encontraron destinos. Considera cambiar tu búsqueda.",
        "Buscando las mejores tarifas Por favor espera"
      ]
    },
    {
      "fragmentos": [
        "TopNavigation Contacto Suscribirse FAQs",
        "El Gobierno de Cuba exige un Seguro de Asistencia en Viaje con cobertura de Gastos Médicos y validez durante tu estancia.",
        "Todas aquellas personas, que viajan a Cuba procedentes del extranjero y también los cubanos residentes en el exterior están obligados a disponer del Seguro Médico que cubra sus gastos médicos en caso de enfermedad o accidente durante su estancia en el país.",
        "La mayoría de los hoteles tienen servicios médicos las 24 horas con especialistas y enfermeras.",
        "Para pagar en Cuba puede hacerlo a través de las tarjetas prepago MLC, que se adquieren en la red de oficinas de CADECA, aeropuertos, hoteles y puertos; en las monedas que cotiza CADECA: dólar canadiense, libra esterlina, franco suizo, yen japonés, peso mexicano y euro por valores de 50,100, 200, 500 y 1000. También están autorizadas las tarjetas VISA o MASTERCARD no emitidas por instituciones o bancos de Estados Unidos u oficinas de estas instituciones en otros países",
        "Nunca realices cambio de dinero a ninguna persona en la calle. Es mejor hacerlo en sucursales bancarias o en las casas de cambio conocidas como CADECA.",
        "La tarjeta turística o visado turístico es necesario para poder entrar en Cuba.",
        "El vestuario debe ser ligero. Se recomienda vestir tejidos de algodón, franelas, pantalón corto (shorts), y de calzado sandalias preferentemente. Para el invierno, que más bien suele ser un verano menos intenso, es recomendable un suéter de lana fina, fundamentalmente para las noches, y zapatos cerrados pero cómodos. Evita ropa sintética. No olvides las gafas para el sol, traje de baño y una crema protectora solar, porque Cuba es un eterno verano.",
        "Si piensas asistir a alguna función de teatro, comer en un restaurante o simplemente entrar al cine, debes saber que se prohíbe la entrada en estos sitios si vas vestido con pantalones cortos y camisetas sin mangas. En algunos sitios tampoco dejan entrar con chanclas o chancletas."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@habana.infotur"
  ]
}