{
  "url": "http://www.cuba.travel/destinos/santiago-de-cuba/playas-de-santiago",
  "titulo": "Sol y Playa en Santiago de Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Santiago de Cuba Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué Hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes",
        "Covid-19-Santiago Destino Accesible"
      ]
    },
    {
      "fragmentos": [
        "Santiago de Cuba cuenta con una envidiable combinación de opciones de turismo, entre las que destaca el turismo de sol y playa.",
        "Santiago de Cuba posee con aproximadamente 215 km de costa –incluyendo el litoral de la bahía de Santiago de Cuba–. Las playas de Santiago, aunque son de deposición y generalmente de poca amplitud, invitan al visitante a adentrarse en sus encantos, matizados generalmente por el relieve más vigoroso del país donde se destaca la Sierra Maestra como la unidad geológica principal de la zona. La temperatura media anual oscila de 24 - 26 ° C en las zonas llanas. Leer más...",
        "Para el turismo de playa en Santiago de Cuba, se destacan el Hotel Brisas Sierra Mar-Los Galeones, el Hotel Club Amigo Carisol–Los Corales, ambos de la Cadena Hotelera Cubanacán; así como el Hotel Costa Morena de la Cadena Hotelera Islazul.",
        "Hoteles de Playa en Santiago de Cuba",
        "Hotel Brisas Sierra Mar–Los Galeones.",
        "Cadena Hotelera: Cubanacán. Modalidad: Sol y Playa. Categoría: 4 Estrellas (Todo incluido). Dirección: Carretera a Chivirico Km 60. Guamá. Santiago de Cuba. Cuba. Teléfono: (22) 329110-14 E-mail: ventas@smar.scu.tur.cu Actividades: Disfruta de playas, paseos en yate, deportes náuticos tales como inmersión, buceo, etc. (Barcos Hundidos).",
        "Hotel Club Amigo Carisol–Los Corales.",
        "Cadena Hotelera: Cubanacán. Modalidad: Sol y Playa. Categoría: 3 Estrellas (Todo incluido). Dirección: Carretera de Baconao Km 31. Santiago de Cuba. Santiago de Cuba. Cuba. Teléfono: (22) 356122 E-mail: reservas@corales.scu.tur.cu Actividades: disfrute de playas, paseos en yate, deportes náuticos tales como inmersión, buceo, etc.",
        "Cadena Hotelera: Islazul. Modalidad: Sol y Playa. Categoría: 3 Estrellas (Todo incluido). Dirección: Carretera de Baconao Km 38 1/2. Sigua. Santiago de Cuba. Santiago de Cuba. Cuba. Teléfono: (22) 356126-27 E-mail: recepcion@cmorena.co.cu Actividades: Disfrute de playas, paseos en yate, deportes náuticos tales como inmersión, buceo, etc."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "ventas@smar.scu",
    "reservas@corales.scu",
    "recepcion@cmorena.co"
  ]
}