{
  "url": "http://www.cuba.travel/destinos/ciego-de-avila",
  "titulo": "SOBRE JARDINES DEL REY, CIEGO DE ÁVILA",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Ciego de Ávila Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Jardines del Rey, Ciego de Avila",
        "La provincia Ciego de Ávila cuenta con uno de los destinos turísticos de sol y playa más hermoso de la isla, Jardines del Rey, famoso por sus excelentes playas de origen coralino con transparentes aguas y fina arena blanquecina, además de una exuberante flora y fauna terrestre y subacuática. Conformado por los cayos, Coco, Guillermo, Paredón Grande y Antón Chico, ubicado a pocas millas del canal viejo de las Bahamas, lo rodea una barrera coralina, considerada la segunda de mayor extensión del planeta y entre las más conservadas.",
        "Jardines del Rey posee una moderna red hotelera de categoría 4 y 5 estrellas, bajo la modalidad Todo Incluido, así como servicio de aeropuerto internacional y constante rutas de bus tour para el traslado hacia los diversos atractivos del destino. Puede viajar al destino en cualquier etapa del año, las temperaturas son ideales para el disfrute de las preciosas playas y sus alrededores.",
        "Al sur de los cayos encontrará las ciudades Morón y Ciego de Ávila, las cuales poseen un rico patrimonio inmaterial nacido de la fusión de los elementos hispanos y los aportados por inmigrantes de diferentes áreas del Caribe. Cada mes diversas manifestaciones culturales llegan a público local y visitante. La ciudad de los portales, como también se le conoce a Ciego de Ávila, conserva una arquitectura neoclásica en sus más emblemáticas edificaciones entre ellas el Teatro Principal y la Catedral Católica, que son de interés arquitectónico e histórico.",
        "QUÉ HACER EN CIEGO DE ÁVILA, JARDINES DEL REY?",
        "Ciego de Ávila posee un amplio acervo cultural al alcance de cualquier visitante, cuenta con varias compañías de danza y grupos teatrales con presentaciones mensuales. Además de las actividades que preparan instituciones en toda la provincia, hay disponibles museos, bibliotecas, galerías de arte y centros culturales. Si lo tuyo es explorar, en cada hotel de Jardines del Rey existen buroes de turismo en el que puedes elegir un tour, ya sea por la ciudad o recorridos por las bellezas naturales de la región."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@ciegoavila.infotur"
  ]
}