{
  "url": "http://www.cuba.travel/que-hacer-en-cuba/playas",
  "titulo": "Sol y Playa en Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Blancas Arenas, turquesas aguas y verdes palmeras, composición de colores perfectos. Los balnearios de Cuba muestran que el paraíso no es imaginación ni promesa. Está ahí, en algunos casos cerca de la ciudad, en el mar de las Antillas.",
        "Aguas cálidas y arenas frías. Las playas de Cuba tienen la comodidad de una ciudad y las bondades de la naturaleza. Los Balnearios como Varadero, Guardalavaca, Esmeralda, Santa María del Mar, Santa Lucía, Ancón, los Cayos Coco, Guillermo, Largo del Sur, Santa María, Las Brujas y Levisa, gozan de sol todo el año. Su ubicación, en el mar del mayor de las Antillas, hace que las temperaturas de sus aguas varíen entre 24º y 29º C. Agradable para todo el que disfruta de los baños de playa.",
        "Si lo deseado es practicar algún deporte acuático, las islas cubanas ofrecen múltiples servicios. Desde paseos por todo el litoral hasta equipos profesionales. Podrás conocer de la fauna marina y de la práctica submarina.",
        "En las noches estas costas se visten de sabor y ritmo. Cabañas de hoja de plátanos, un cóctel afrodisíaco y una contagiante salsa confirman el sabor caribeño de sus centros nocturnos. Saltos precisos y rítmicos. Mirada sabrosa y alegre, los cubanos demuestran que son únicos bailando el ritmo salsa y ofrecen a los turistas pequeñas clases al paso.",
        "En los balnearios de Cuba hay diversos lugares para divertirse. Naturaleza, deportes acuáticos, gastronomía, playas y diversión te están esperando.",
        "Un lugar paradisiaco en medio de una isla que queda atrapado en la memoria de todos los que la visitan.",
        "Varadero, constituye la más bella de las playas cubanas y uno de los destinos más importantes del Caribe. Su área total es de 14.4 kilómetros cuadrados, con una longitud de 21km aproximados de playa y un ancho promedio de franja de arena de 22 metros.",
        "Cuenta con facilidades para la actividad náutica, golf, eventos y viajes de incentivo, una atractiva vida nocturna, todo ello acompañado de una infraestructura turística para garantizar la satisfacción del cliente. La transparencia de sus aguas, las disímiles tonalidades azules del mar, sus blancas y finísimas arenas, su clima cálido, su vegetación y paisajes naturales, lo convierten en un balneario inolvidable.",
        "Una playa de olas suaves, lo que permite disfrutar de su mar, que como todo el Caribe, es tibia y deliciosa para nadar.",
        "Cayo Largo del Sur (Mar Caribe):",
        "Un lugar aislado y tranquilo, bien conservado; tiene la imagen exacta de un sitio caribeño con cocoteros, playas de finas arenas blancas y aguas turquesas donde aún acuden a desovar las tortugas (Caguamas, Tortuga Verda y el Carey) (entre los meses de Abril y Septiembre). Cuenta con bellos Arrecifes Coralinos donde habitan peces y crustáceos.",
        "Dos de sus playas han sido reconocidas entre las mejores del mundo. No puedes dejar de visitar Playa Paraíso y Playa Sirena, sitios de verdadero ensueño en las que disfrutarás de arenas blancas y aguas turquesa.",
        "Cayo Guillermo (Océano Atlántico):",
        "Cayo que forma parte del Archipiélago Jardines del Rey, ubicado al norte del municipio Morón en la costa noreste de Cuba. En este cayo se destacan las dunas más altas del Caribe insular con 15 metros de altura, y la existencia de una interesante y variada avifauna.",
        "Sus playas se extienden por 27 kilómetros y está unido a la isla de Cuba por un pedraplén de 27 kilómetros que corta el mar.",
        "Posee apenas 13 km² de superficie, tiene tres playas de aguas tranquilas con una longitud total de 4 km, entre las que llama particularmente la atención Playa Pilar.",
        "Ubicada al norte del municipio Morón, provincia de Ciego de Ávila, en la región central de Cuba. Forma parte de una cadena de islas que conforman el Archipiélago Jardines del Rey.",
        "Posee una barrera coralina de 10 Km con una abundancia y diversidad de peces que merodean en la zona, es la segunda en extensión del mundo, después de la gran barrera australiana, la profundidad va de los 10 a los 30 metros con aguas muy cristalinas y cuenta con más de 20 sitios de inmersiones. Sus playas se extienden por más de 27 kilómetros.",
        "Cayo Santa María (Océano Atlántico):",
        "Santa María es un cayo de 21,4 kilómetros cuadrados ubicado en la porción media del Archipiélago Jardines del Rey (Sabana-Camagüey), al norte de la región central de Cuba.",
        "Cayo Santa María es conocido también como ¨La Rosa Blanca de los Jardines del Rey¨. Sus fondos marinos acogen 24 sitios de buceo ideales para la contemplación y práctica de la fotografía subacuática.",
        "Las Brujas es el primero de estos cayos, todo su litoral lo ocupa una magnífica playa de 2 Km de longitud y posee una de las más bellas barreras coralinas de la isla.",
        "Los Ensenachos es el cayo de menor tamaño (alrededor de 2 Km2). tiene las mejores playas de la zona (los Ensenachos y el Mégano) con tonalidades entre verde y azul. Aquí podrá disfrutar de una tranquilidad casi absoluta en un entorno prácticamente virgen.",
        "Santa María es el último y el mayor de los cayos alineados en la carretera que cruza sobre las aguas de la bahía Buenavista, entre sus playas destacan Perla Blanca, las Caletas, Cañón y Cuatro Puntas, con farallones que realzan su belleza.",
        "Una de las mejores playas al sur de Cuba. Ubicada en la Península de Ancón, a 12 km de Trinidad, esta playa es de visita obligatoria para todo aquel que desea hacer un periplo por Cuba.",
        "Las aguas cristalinas y siempre cálidas despiertan la curiosidad de los bañistas. El buceo y el snorkel son algunos de los mayores atractivos de esta zona. Si es amante de los deportes marinos, en el Hotel Ancón radica uno de los principales centros de buceo de Cuba. Podrá disfrutar de impresionantes restos arqueológicos que se encuentran en esta zona, así como la gran variedad de arrecifes coralinos. Su fondo marino está lleno de accidentes, esponjas, corales negros, túneles, además de restos de galeones y barcos de la época colonial, cuando los corsarios y piratas intentaban atacar la villa.",
        "Playa Santa Lucía (Océano Atlántico):",
        "La playa Santa Lucía está ubicada en el cayo del mismo nombre, situado en el extremo más oriental de la costa norte de la provincia de Camagüey.",
        "A 110 kilómetros de la ciudad capital se encuentra el balneario Playa Santa Lucía, principal destino turístico de Camagüey y un lugar bendecido por la naturaleza. Playa Santa Lucía se extiende por 22 kilómetros desde Punta de Ganado hasta Playa Los Cocos, esta última zona muy apreciada por la extensión de su franja de arena y la sensación de privacidad que brinda. Acariciada por el Océano Atlántico, el típico color de sus aguas y la cercanía de una de las formaciones coralinas más extensas del mundo la diferencian de otras playas de la costa norte cubana.",
        "Guardalavaca (Océano Atlántico):",
        "Se localiza al noreste de la Isla, en la provincia de Holguín. La belleza de sus fondos marinos la hacen un destino formidable para los amantes del buceo y los deportes náuticos.",
        "Una franja de arena de 40 metros de ancho y poco más de mil 300 de largo encierra los más diversos atractivos para el descanso, con características similares a otras playas de esta provincia del oriente cubano, entre las que se mencionan Esmeralda y Pesquero.",
        "Para los amantes de la naturaleza, el atardecer en estas playas reviste una formulación única que contrasta el progresivo predominio del verde de la vegetación sobre el azul del mar de la pequeña franja de playa, protegida a manera de silencioso centinela por una barrera de coral que le da además tranquilidad a sus aguas.",
        "Playa Esmeralda (Océano Atlántico):",
        "Conocida antiguamente como Playa Estéreo Ciego, ubicada en el estuario Ciego Caleticas, Esta idílica playa de 1 kilómetro de extensión debe su nombre al color verde claro (esmeralda verde) de las aguas del mar.",
        "Cinco kilómetros al oeste de Guardalavaca se encuentra la radiante Playa Esmeralda, con su forma de media luna y rodeada de lagunas, exuberante vegetación y el cercano Parque Natural Bahía de Naranjo. Este es el sitio perfecto para disfrutar de la navegación a vela, navegar, bucear y esnórquel.",
        "La impresionantemente Reserva Natural Bahía de Naranjo se encuentra a sólo unos pasos. El acuario le brinda la posibilidad de nadar con los delfines. Esta playa se caracteriza por aguas tibias y limpias de un verde intenso. Este pequeño paraíso está cercado por acantilados, laderas empinadas y gran número de especies vegetales que completan el encantador paraje.",
        "Cayo Levisa (Océano Atlántico):",
        "Situado sobre la costa norte de Pinar del Río y a solo 2 km de tierra firme, esta pequeña isla (cayo, como se le conoce en Cuba) tiene solamente una extensión superficial de 2.5 km², pero cuenta con una magnífica playa que se extiende por toda su costa norte en una longitud de 2500 metros y con la magia de su relativo aislamiento ya que solo se conecta con tierra a través de embarcaciones.",
        "Se destacan formaciones vegetales y coralinas tales como: Coral estrella (Montastrea anularis), Cacho e venao (Acropora cervicornis), y los Abanicos de mar (Gorgonia ventalina). En el canto del veril las paredes alcanzan hasta los cuarenta metros, fascinante para sumergirse en la práctica del snorkeling en la barrera coralina, o de deportes náuticos.",
        "Playa Guanabo (Océano Atlántico):",
        "Una de las playas de la larga franja costera conocida como Playas del Este (Playa Bacuranao, Playa Mégano, Playa Tarará, Playa Santa María del Mar, Playa Boca Ciega, Playa Veneciana, Playa Brisas del Mar y Playa Rincón de Guanabo).",
        "Esta playa con su urbanización se encuentra en la costa norte de la Isla, entre las playas de Boca Ciega y Veneciana.",
        "Arena blanca, palmeras cocoteras y un mar fantástico. Las Playas de Playa del Este son las más populares en los alrededores de La Habana (15Km) Al comienzo del verano muchos bañistas acuden a esta playa a tomar baños de mar y de sol."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}