{
  "url": "https://www.cuba.travel/destinos/baracoa-guantanamo/historia-de-guantanamo",
  "titulo": "Historia de Baracoa-Guantánamo",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Guantánamo GeografÍa Sociedad De la Historia Arte y Cultura Tradiciones y Costumbres",
        "Arte y Cultura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La historia de Baracoa-Guantánamo es muy rica; esta región ha hecho muchos aportes a la historia de Cuba puesto que se remonta a 1492 cuando por sus tierras desembarcó el Almirante Cristóbal Colón y a 1511, cuando fue fundada por Diego Velázquez, la Primera Villa de Cuba con el nombre de Nuestra Señora de la Asunción de Baracoa, en la lengua aruaca “Existencia de mar”. La historia ha transitado desde las desarrolladas comunidades agro alfareras, que la convirtieron en capital taína, hasta nuestros días. Leer más...",
        "El significado de Guantánamo es \"tierra entre ríos\", fue fundada en 1797 pero el auge del territorio se alcanza por la influencia de los emigrantes franceses provenientes de Haití los cuales fomentaron cacaotales, áreas de frutales y grandes cafetales en zonas montañosas que hoy son considerados otro de sus importantes patrimonios.",
        "La región estuvo muy vinculada a las luchas independentistas. En el siglo XIX se destacaron patriotas como Pedro A. Pérez y Félix Ruenes. Por las costas guantanameras se produjeron 3 importantes desembarcos con los principales líderes de las últimas contiendas de ese siglo: el Desembarco de Antonio Maceo y Flor Crombet por Playa Duaba el 1ro de abril de 1895 y el 11 de abril de este mismo año el desembarco de Martí y Gómez por Playitas de Cajobabo. Además tuvo una labor muy activa como parte de la lucha insurreccional en el II Frente Oriental para el triunfo revolucionario del Primero de enero del 1959.",
        "En Guantánamo quedan aún vestigios de los asentamientos indígenas en la zona de La Caridad de los Indios, en el municipio Manuel Tames , aspecto este de gran interés étnico cultural. El capital norteamericano comenzó a introducirse en la economía guantanamera a finales del Siglo XIX, fundamentalmente en la industria azucarera, en los servicios y en los empleos que generaba el enclave militar de la Base Naval de Guantánamo. El Triunfo de la Revolución Cubana, marca el inicio de una profunda transformación socioeconómica en el territorio, manifestada en la desaparición de los grandes latifundios mediante la Primera Ley de Reforma Agraria, el desarrollo de la salud pública y la educación, así como en la diversificación de actividades económicas."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}