{
  "url": "https://www.cuba.travel/destinos/trinidad/transporte",
  "titulo": "Transportación en Trinidad, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Trinidad Geografía Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Los servicios de transportación en Trinidad se dividen en dos terminales:Terminal Viazul y Terminal de Cruceros Casilda.",
        "Gustavo Izquierdo e/ Simón Bolívar y Piro Guinart Trinidad Sancti Spíritus Telf. (53 41) 994448",
        "web:https://viazul.wetransp.com/",
        "Casilda Trinidad, Sancti Spíritus Telf. (53 41) 996454- 996417- 993939",
        "web:https://www.rentcarcuba.com",
        "Frank País No. 479 e/ Fidel Claro y Simón Bolívar Telf. (53) 4199 6388 /6236",
        "Carretera Casilda No 5. Trinidad. Sancti Spíritus Telf. (53 41) 995447 / 998080",
        "Transporte a los principales sitios de interés.",
        "Tren al Valle de los ingenios .",
        "Disfrute el viaje en esta joya de principios del siglo XX y viva la experiencia del trayecto de la caña de azúcar hasta el ingenio. La excursión comienza con la recogida en los hoteles con traslado al ferrocarril para abordar el tren. Paseo panorámico en el tren por el Valle de los Ingenios, en cuyo trayecto se pueden observar antiguos ingenios azucareros y algunas poblaciones rurales. Incluye una parada en la villa de Manaca-Iznaga para visitar la Hacienda de la familia Iznaga, una de las familias más importantes de la sacarocracia trinitaria del siglo XIX. El recorrido continúa hacia el antiguo central azucarero donde se podrá apreciar restos de las maquinarias de producción del azúcar en la zona centro del país. Retorno.",
        "Ómnibus que se desplaza entre la Península Ancón y la ciudad desde el cual se puede disfrutar de las vistas que ofrece el recorrido hacia las playas de la ciudad. El precio es de 5.00 CUC el día Salidas 9.00am, 11.00am 2.00pm y 5.00pm Regreso 10.30am 12.30pm, 3.00pm y 6.00pm.",
        "OFICINAS DE RENTAS AUTOS Y MOTOS",
        "Carretera Trinidad, Casilda Circunvalción",
        "Oficina Comercial Trinidad (Cubacar)",
        "Lino Pérez (San Proscopio)No. 366 entre Antonio Maceo (Gutiérrez) y Francisco Cadabía (Las Gracias)",
        "Cubacar en Hotel Memories Trinidad del Mar",
        "Península Ancón. Trinidad. Sancti Spíritus",
        "Frank País (Carmen) entre Fidel Claro (Angarrilla) y Simón Bolívar (Desengaño)",
        "Piro Guinart (Boca) esq. a Pedro Zerquera (Aguacate), Trinidad, Sancti Spíritus",
        "Carretera a Casilda, Circunvalante, Trinidad, Sancti Spíritus",
        "Carretera Sanctí Spíritus (Chanzoneta), Trinidad, Sancti Spíritus",
        "Dirección: Carretera central Bartolomé Masó, esquina Isabel María de Valdivia, km 388, Sancti Spíritus.",
        "Bartolomé Masó No. 253, Sancti Spíritus.",
        "Calle Máximo Gómez #9 frente al Parque Serafín Sánchez.",
        "TRANSTUR Sancti Spíritus Taller",
        "Carretera a Zaza Km 1 1/2, Sancti Spíritus.",
        "Teléfono:+53 41 328411; móvil: +53 52877855",
        "Servicentro 4 Vías, Carretera Central, Chambelón, Sancti Spíritus.",
        "Carretera Central, Chambelón, KM 382, Sancti Spíritus",
        "Ave 26 de Julio No.26, Sancti Spíritus",
        "Carretera a Cabaiguán. Sancti Spíritus",
        "Servicentro Autopista Nacional km 336"
      ]
    }
  ],
  "telefonos": [
    "+53 41 328411",
    "+53 41328840",
    "+53 52877855",
    "+53 41 328533"
  ],
  "emails": [
    "pmando@tri.taxiscuba",
    "info@trinidad.infotur"
  ]
}