{
  "url": "https://www.cuba.travel/destinos/matanzas/actividades-nauticas#url",
  "titulo": "Actividades Náuticas en Varadero",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Varadero Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos Golf",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "En Varadero existe una amplia y variada gama de servicios náuticos y de marina, entre los cuales se encuentran: Buceo, pesca, excursiones y paseos, vida a bordo, actividades de playa, caracterizados por la aventura, la seguridad y el disfrute pleno de los clientes en maravillosos escenarios naturales. Nuesta excursión estrella es el Paseo a Cayo Blanco, seguida del Snorkeling con guía a Playa Coral y Cueva Saturno, los paseos en barco con Snorkeling, para ver la puesta de sol, el Boat Adventure, entre otras muchas opciones....",
        "Estas excursiones pueden ser compradas a través de los burós de Agencias de Viajes en el Destino.",
        "CONTACTOS DE EMPRESAS DE NÁUTICA",
        "Marlin Marina Dársena Internacional",
        "Teléfono: (+5345)668060-66 Email: comercial@marlin.mtz.tur.cu Dirección: Vía Blanca, Varadero Sitio: www.nauticamarlin.com",
        "Teléfono: (+5345) 667756 / 667755. Email: comercial@marinagav.co.cu Dirección: Autopista Sur y Final, Varadero Sitio: www.marinasgaviota.cu/",
        "Centro Internacional de Buceo Barracuda-Marlin",
        "Teléfono: (+5345) 667072 Email: reserva@barracuda.mtz.tur.cu Dirección: Ave. Kawama No.201, e/ 2 y 3, Varadero, Matanzas. Sitio: www.CIBBarracuda.cu",
        "Paseo por las Islas de Varadero en confortables Catamaranes, yates ó el velero Nikki, embarcaciones especialmente diseñadas para esta excursión con cómodos asientos, baños, zonas de sol y de sombra, fácil acceso al mar y la playa, optima disposición a bordo para el servicio de bar y la atención del capitán.",
        "- Transfer de recogida y regreso de hoteles en Varadero.",
        "- Snorkeling en fondo de peces, con equipos disponibles a bordo.",
        "- Visita a Cayo Blanco de amplia playa, oferta en tienda de souvenir.",
        "- Almuerzo en ranchon y a la orilla de la playa con capacidad para grandes grupos con un menú a base de langosta, camarones, pollo y pescado, arroz, vegetales, frutas, papa, pan y café cubano.",
        "- Bar abierto con refrescos, ron y cervezas Cubanos.",
        "- Música viva tradicional cubana amenizando su estancia en la isla.",
        "- Animación de entretenimiento.",
        "- Contacto interactivo con los delfines.",
        "- Incluye todas las actividades del seafari plus, excepto la visita al delfinario",
        "1.5 Seafari Exclusivo Plus: - Incluye todas las actividades del seafari plus. Se realiza en barcos de paseo ó el velero Nikki",
        "1.6 Seafari Exclusivo: - Incluye todas las actividades del seafari. Se realiza en barcos de paseo ó el velero Nikki",
        "1.7 Seafari a Cayo Blanco Superplus: incluye baño y contacto interactivo con delfines.",
        "2. Paseo en catamarán a Cayo Blanco (1/2 día). Se oferta en el período comprendido del 1 de mayo al 15 de diciembre. En temporada alta es de acuerdo a disponibilidad de embarcaciones.",
        "Paseo por la cayería norte de Varadero que incluye transfer, tiempo de playa, bar abierto en el catamarán y el cayo y snorkeling en fondo de peces.",
        "Frecuencia: Diaria de acuerdo a los mínimos establecidos que serán en yate ó velero 8 pax y en catamarán 15 pax.",
        "2.1. Paseo en Barco Paseo por la cayeria norte, sin visitar Cayo Blanco que incluye transfer, bar abierto en la embarcación y snorkeling en fondo de peces.",
        "Frecuencia: Diaria, pudiéndose realizar tanto en la mañana como en la tarde de acuerdo a los mínimos establecidos que serán en yate ó velero 8 pax y hasta 25 pax.",
        "2.2. Paseo en barco ó catamarán con puesta de sol (2 Horas y media).",
        "Excursión en barcos que incluye transfer, paseo por las islas al norte de la península, bar abierto con coctelería cubana y disfrute de la puesta de sol.",
        "Frecuencia: Diaria, de acuerdo a los mínimos establecidos que serán 10 pax en yate ó velero y 25 pax en catamarán.",
        "2.3. Paseo con puesta de sol y cena en cayo blanco (3 horas y media)",
        "Excursión en barcos que incluye transfer, paseo por las islas al norte de la península, bar abierto con coctelería cubana, disfrute de la puesta de sol y cena en cayo blanco.",
        "Frecuencia: Diaria, de acuerdo a los mínimos establecidos que serán 25 pax en catamarán.",
        "2.4. Paseo y contacto interactivo con delfines.",
        "Paseo por la cayeria norte, sin visitar Cayo Blanco que incluye transfer, bar abierto en la embarcación, snorkeling en fondo de peces y contacto interactivo con delfines",
        "Frecuencia: Diaria, de acuerdo a los mínimos establecidos",
        "Visita al delfinario para realizar nado con delfines, con bebidas alcohólicas incluidas al regreso de la actividad.",
        "Frecuencia: Diaria, de acuerdo a los mínimos establecidos que será de 4 pax en barco",
        "Jornada de 5 horas de pesca que incluye transfer, bar abierto con refrescos, ron y cervezas nacionales, avíos y licencias de pesca.",
        "Embarcaciones: Yates a motor del tipo Sport Fisherman.",
        "3. 1 Pesca deportiva de 7 horas",
        "Jornada de 7 horas de pesca que incluye transfer, refrigerio, bar abierto con refrescos, ron y cervezas nacionales, avíos y licencias de pesca.",
        "Jornada de 7 horas que incluye transfer, pesca, snorkeling, contacto interactivo con los delfines, bar abierto con refrescos, ron y cervezas nacionales, almuerzo en cayo blanco, avíos y licencias de pesca.",
        "Jornada de 7 horas de pesca que incluye transfer, snorkeling, contacto interactivo con los delfines, bar abierto con refrescos, cervezas, whisky escocés, vodka, ron habana club de 3, 5 y 7 años, almuerzo a bordo de la embarcación a base de una cola de langosta y un filete de pescado, arroz blanco, frutas y vegetales, para el cliente que no coma mariscos se ofertará pollo, avíos, varas de pesca y carnadas artificiales y naturales, tiempo de playa opcional. El tiempo empleado para cada actividad lo decide el cliente de acuerdo con la tripulación",
        "3.4 Pesca más seafari exclusivo.",
        "Jornada de 7 horas que incluye transfer, pesca, bar abierto con refrescos, ron y cervezas nacionales, almuerzo en Cayo Blanco, avíos y licencias de pesca.",
        "Jornada de 4 horas de pesca que incluyen la embarcación con avíos y licencias de pesca. Bar abierto con refrescos, ron y cervezas nacionales.",
        "Especies más importantes que se capturan por temporadas: pargos, aguajes, cuberas, chernas…",
        "Distancia hasta la zona de Pesca: 45 minutos",
        "Embarcaciones: Yates a motor del tipo Sport Fisherman",
        "Salidas en lancha ó aqua ray con 40 minutos de navegación en los manglares alrededor de Marina Chapelin y 20 minutos de interacción con la fauna marina",
        "Incluye: Transfer, un cóctel y paseo",
        "Salida: Cada una hora a partir de las 9:00 a.m."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "comercial@marlin.mtz",
    "comercial@marinagav.co",
    "reserva@barracuda.mtz",
    "info@varadero.infotur"
  ]
}