{
  "url": "http://www.cuba.travel/destinos/cienfuegos/atractivos-naturales",
  "titulo": "Atractivos Naturales de Cienfuegos",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cienfuegos Geografía Naturaleza Clima Sociedad De la historia Boulevard de la Calle San Fernando Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "De la historia Boulevard de la Calle San Fernando",
        "Boulevard de la Calle San Fernando",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo Llegar? Festividades Comunicaciones Información Turística Ofertas y Promociones Servicios Bancarios",
        "Qué Hacer Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Jardín Botánico de Cienfuegos: cinco razones para visitarlo en este 2024",
        "1. Es el jardín botánico más antiguo de Cuba, fundado en 1901por el empresario estadounidense Edwin F. Atkins. Sus intenciones era crear un centro de investigaciones botánicas que le permitieran mejorar las variedades de caña de azúcar en sus posesiones y obtener otras aún más productivas.",
        "2. Veinte años después, árboles, arbustos y especimenes traídas a Cuba desde diversos países poblaron el lugar y hoy posee valiosas colecciones de plantas, únicas de su tipo en América y otras regiones del Planeta",
        "3. Posee una extraordinaria colección de palmas hay una especie que que florece cada 25 años. Es considerada una de las diez más completas e importantes de América y el mundo",
        "4. En la actualidad se preserva la historia de cada árbol plantado en las 88 cuadrículas, donde fueron archivados los primeros ejemplares que, a diferencia del resto de los jardines del territorio nacional, siguieron un sistema alfanumérico orientado de Norte a Sur por letras, y de Oeste a Este por números, iniciativa que permite ubicar con exactitud cada ejemplar.",
        "5. De las mil 417 especies atesoradas en el recinto, más de 500 son ejemplares únicos, representados en más de un centenar de familias botánicas, entre las que destacan los ficus o jagüeyes, las palmas, bambúes y las leguminosas"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@cienfuegos.infotur"
  ]
}