{
  "url": "http://www.cuba.travel/destinos/trinidad/de-la-historia",
  "titulo": "Historia de Trinidad",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Trinidad Geografía Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "A lo largo del tiempo se ha planteado que fue el siglo XIX el de mayor esplendor en lo que a construcciones respecta. Las casas construidas en los siglos XVIII y XIX fueron modificadas porque sus propietarios poseían riquezas de los siglos pasados y muchas de las viviendas debían transformarse de acuerdo a los modos constructivos del siglo XIX. Ya en el siglo XX se incorpora la corriente del eclecticismo en la villa, y se realizan transformaciones que responden a los códigos eclécticos, fundamentalmente en fachadas, y en ocasiones llegan a modificar planimétricamente la planta de la casa trinitaria de siglos anteriores.",
        "Se divide en tres zonas y una de amortización que responden a sus valores histórico-arquitectónicos, a su integridad y a su estado de conservación, donde radican los principales valores dados por la conservación del trazado vial, el ambiente urbano y el valor estético mantenido a través de la evolución histórica. La estructura urbanística creada alrededor de espacios públicos permite localizar parques, plazas, plazuelas, museos, instalaciones de turismo, salud, educación, administrativas y viviendas.",
        "La época de construcción está comprendida entre los siglos XVIII y XX en su totalidad. Predominan las casas con puertas grandes y con espacios que ocupan salas recibidoras que se reducen para el interior, en la mayoría de los casos existen jardines sembrados con plantas tradicionales de la ciudad. Predominan las tejas criollas, rejas y ventanas, el patio central con un sentido decorativo y los aleros. Las fachadas de los edificios representan elementos decorativos y funcionales que son representativos de la época. Su pavimento es original, caracterizado por su buen estado de conservación.",
        "Fue fundada el 4 de junio de 1514 por Diego Velázquez de Cuéllar, a orillas del río Tuinucú, en la actualmente llamada localidad de Pueblo Viejo, a unos 8 kilómetros de su actual ubicación y en 1522 fue trasladada a su sede actual, a orillas del Río Yayabo. Fue el punto de partida de la conquista española del Yucatán.",
        "El municipio de Sancti Spíritus, fue habitado por primera vez por diversos grupos étnicos y aborígenes. Se dice que cada uno de ellos tenía el trabajo de cazadores pues es lo único que habían aprendido en sus tierras.",
        "Francisco Iznaga, rico propietario vasco asentado en la región oriental de Cuba durante los primeros decenios de la colonización de la isla, fue elegido en 1540 regidor de la villa de Bayamo, fundada en 1513 por Diego Velázquez. Iznaga fue origen de un linaje que se asentó finalmente en Trinidad y en Sancti Spíritus, en el centro sur de la isla.",
        "En la segunda mitad de dicho siglo, existieron varios grupos de conspiradores por la independencia de Cuba en la región. Entre ellos, destaca notablemente Serafín Sánchez (1846-1896). La región y su ciudad capital se vieron involucradas de lleno en las guerras de independencia, entre 1868 y 1898.",
        "A lo largo de los siglos XIX y XX, esta región fue muy importante para el cultivo de la caña de azúcar, principal fuente económica del país."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@trinidad.infotur"
  ]
}