{
  "url": "https://www.cuba.travel/destinos/cienfuegos/arquitectura",
  "titulo": "La ciudad de Cienfuegos y su trazado ortogonal",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cienfuegos Geografía Naturaleza Clima Sociedad De la historia Boulevard de la Calle San Fernando Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "De la historia Boulevard de la Calle San Fernando",
        "Boulevard de la Calle San Fernando",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo Llegar? Festividades Comunicaciones Información Turística Ofertas y Promociones Servicios Bancarios",
        "Qué Hacer Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Cienfuegos y Cárdenas por solo mencionar dos de las muchas ciudades que se fundaron en Cuba en las primeras décadas del siglo XIX son ejemplos fehacientes de que la ciudad moderna en América Latina entronca con una tradición española de varios siglos de elaboración.",
        "Los múltiples planos de ciudades de América Latina que se conservan en el archivo de Indias de Sevilla,atestiguan que el trazado ortogonal nunca se perdió en las colonias latinoamericanas y que en cuanto a la conformación de ciudades modernas, España se anticipó a Europa en varios siglos.",
        "La merma de población en Cuba, provocada sobre todo por la guerra de 1895,no impidió un progresivo aumento de la población total de la Isla en el siglo XIX. Como el resto de los países del mundo Cuba es partícipe de la explosión demográfica, que provocan entre otras las medidas sanitarias impuestas por los adelantos de la revolución industrial. El uso del trazado ortogonal como soporte a ese crecimiento poblacional, mantuvo su vigencia a lo largo de todo el siglo XIX, y en el caso de Cienfuegos, la presencia de la cuadrícula exacta juega un papel significativo, cuya fisonomía pervive hasta bien avanzado el siglo XX. Se descubre para la denominada ciudad moderna o neoclásica del siglo XIX una tradición española que pervive en Latinoamérica y por ende en Cuba, a partir de las Leyes de Indias durante cuatro siglos.",
        "La confluencia de ambas tradiciones en la Cuba del siglo XIX arquitectónica y urbana, confieren a nuestro país, un lugar significativo en la historia del urbanismo Latinoamericano.",
        "Tomado del libro: El desarrollo urbano de Cienfuegos en el siglo XIX"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@cienfuegos.infotur"
  ]
}