{
  "url": "https://www.cuba.travel/destinos/guantanamo/excursions-en-guantanamo",
  "titulo": "Excursiones en Baracoa - Guantánamo",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Guantánamo GeografÍa Sociedad De la Historia Arte y Cultura Tradiciones y Costumbres",
        "Arte y Cultura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "El Extremo más Oriental de Cuba brinda diversas excursiones para el disfrute de los visitantes en un ambiente natural y placentero.",
        "El destino le ofrece en la presente temporada:",
        "Traslado en jeep al centro de visitantes del Parque Nacional Alejandro Humboldt, Patrimonio de la Humanidad. Caminata de 3 km con cruce de río para observar aves y otras especies de la fauna y flora del área, muchas de ellas endémicas. Baño en el río. Tiempo para Almuerzo. Visita a Playa Maguana. Salida: 8.00 am. Duración: 8 horas.",
        "Traslado en jeep al centro de visitantes del parque El Yunque. Caminata de 5 km, con cruce de río hacia la cima de la montaña El Yunque, símbolo natural de Baracoa y Monumento Nacional. Observación de aves y otras especies de la fauna y flora del área, muchas de ellas endémicas. Baño en el río Duaba. Tiempo para Almuerzo. Salida: 8.00 am. Duración: 8 horas.",
        "Recorrido en jeep hasta Playa Maguana, donde podrá disfrutar de la naturaleza y la visita a las cristalinas aguas de Mina Amores con alto valor medicinal. Salida: 9.00 am.",
        "Traslado en jeep a Boca de Yumurí. Paseo en bote por el Cañón del río Yumurí, en el Elemento Natural Destacado Yumurí. Caminata de 6 km con cruce de rio. Observación de aves y otras especies de la fauna y flora del área, muchas de ellas endémicas como la polímita picta. Baño en las piscinas naturales. Tiempo para Almuerzo. Visita a playa Manglito o playa Cajuajo. Salida: 8.00 am. Duración: 8 horas.",
        "Traslado en jeep a la Villa Punta de Maisí. Oportunidad de visitar el Faro de Punta Maisí ''La Concha'' (pago extra por el cliente en el lugar). Observación de las terrazas marinas mejor conservadas de Latinoamérica. Tiempo para almuerzo. Paseo fluvial en bote por el Cañón del río Yumurí. (pago extra en el lugar). Baño en el río. Visita a playa Manglito. Salida: 8.00 am. Duración: 10 horas.",
        "Recorrido en jeep hasta el impresionante Salto del Guayabo, donde podrá disfrutar de la naturaleza, localizado en la meseta de Pinares de Mayarí a 140 metros de altura, situada en el Parque Nacional La Mensura, realizará caminatas por senderos observando diferentes especies de árboles, orquídeas y helechos escuchando el canto de numerosas especies de aves. Degustará un almuerzo típico cubano en un Ranchón con vista a la Cascada. Salida: 7.00 am. Duración: 12 horas.",
        "El sendero, que dura aproximadamente una hora, comienza y termina en el puente del río Yumurí, dentro del Cañón de Yumurí. A lo largo de un trayecto de 300 metros, el guía explica las formaciones vegetales más altas del cañón, destacando plantas como:el Guamá, Güárano, Sabicú, Majagua, Helechos y Curujeyes. En cuanto a la fauna, se pueden observar:moluscos, lagartos, aves como el Zorzal, Arriero y Carpinteros, así como camarones de río y peces de agua dulce como Lisas, Robalo y Mojaras. Un cayo en medio del cañón, formado por acumulaciones de materiales arrastrados por el río, es una característica notable. Los altos paredones del cañón, de más de 100 m de altura, son escenario de leyendas locales. La fuerza del río, su entorno paisajístico y su uso por parte de los pobladores son aspectos destacados. Durante la temporada de lluvias, la desembocadura del río se convierte en un atractivo, mientras que en verano, el tibaracón del río es el elemento distintivo.",
        "El recorrido de 2 km por la ribera del río Toa comienza en Boca de Naranjo y termina en Bernaldo del Toa. Durante el trayecto, se puede apreciar la vegetación típica de la zona, incluyendo una plubisilva bien conservada con bosques de pinos. Cerca del recorrido se encuentran Las Cuchillas del Toa, declaradas Reserva de la Biosfera por la UNESCO. Entre los árboles destacados están la Palma Real, la Majagua y la Pomarrosa. Las aguas del río son siempre transparentes y cristalinas. Dos tradiciones locales que se pueden observar son el cayuquero con su cayuca y el lavado de ropa utilizando una paleta de madera.",
        "Traslado en jeep a la Villa Punta de Maisí. Oportunidad de visitar el faro La Concha (pago extra por el cliente en el lugar). Observación de las terrazas marinas mejor conservadas de Latinoamérica. Tiempo para almuerzo. Continúa el recorrido hasta Cajobabo por la carretera sur. Visita al campismo Cajobabo. Baño en la playa. Regreso a Baracoa por el Viaducto La Farola. Salida: 8.00 am. Duración: 10 horas.",
        "Traslado en jeep hasta Maisí. Durante el recorrido se podrá disfrutar de paseo fluvial en bote por el Cañón de Yumurí y baño en el río, la visita el faro de Punta Maisí ''La Concha'' (pago extra por el cliente en el lugar). Observación de las terrazas marinas mejor conservadas de Latinoamérica. Tiempo para almuerzo (pago extra en el lugar). Visita a playa Manglito. Salida: 8.00 am.",
        "Excursiones para el Mercado Nacional:",
        "Traslado hacia Guantánamo por el Viaducto La Farola. Visita al mirador de la Loma La Gobernadora, desde donde se puede divisar la Base Naval Yanqui y la Bahía de Guantánamo. Traslado al Zoológico de Piedra, único de su tipo en el mundo (pago en el lugar). Traslado a la ciudad de Guantánamo. Tiempo para almuerzo. Salida: 6.00 am. Duración: 12 horas.",
        "Traslado hacia Santiago de Cuba, la Ciudad Héroe de Cuba, por el Viaducto La Farola. Visita al mirador de la Loma La Gobernadora, desde donde se puede divisar la Base Naval Yanqui y la Bahía de Guantánamo. Visita al Santuario El Cobre. Tiempo para almuerzo. Tiempo libre en la ciudad. Salida: 6.00 am. Duración: 15 horas.",
        "Traslado hacia Holguín, la Ciudad de los Parques. Visita a la loma de la Cruz, desde donde se puede tener una hermosa vista paisajística. Tiempo libre en la ciudad. Salida: 6.00 am. Duración: 15 horas.",
        "Traslado a las diferentes provincias de Cuba a través de Viajes Cubanacán. Le garantizamos: transportación en ómnibus climatizados, servicio de guía profesional, almuerzo incluido en Finca Oasis. Pagos con tarjetas directamente en la oficina y a distancia mediante el código QR.",
        "Ruta Santiago de Cuba - Habana. (Lunes y Jueves)",
        "Ruta Habana - Santiago de Cuba. (Martes y Sábados)",
        "Servicio especial, choferes profesionales, ómnibus climatizados, calidad y confort. Pagos con tarjetas directamente en la oficina y a distancia mediante el código QR. Disponible en las oficinas de ventas de Havanatur, Viajes Cubanacán y Cubatur ubicadas en Guantánamo y Baracoa.",
        "Ruta Baracoa – Santiago de Cuba (Miércoles, Viernes y Domingos). Horario de salida Baracoa-Santiago de Cuba: 6:00AM desde el Parque Martí. LLegada a Santiago de Cuba 12:00PM Horario de salida Santiago de Cuba-Baracoa: 3:00PM desde el Hotel Casa Grande. Horario de llegada a Baracoa 9:00PM.",
        "Salida: 9:00am, Regreso: 5:00pm. Incluye transporte en ómnibus climatizados, almuerzo y servicio de guía. Visita a Boca de Yumurí, parada en el mirador Punta del Silencio. Visita a la Villa Punta de Maisí.",
        "Opcional: Paseo fluvial en bote por el Cañón del río Yumurí y visita al faro de Punta Maisí ''La Concha''.",
        "Lugar de Salida: Centro Histórico Urbano de Baracoa. Horario Salida: 9:00 am Regreso: 5:00 pm. Incluye Transporte en ómnibus climatizado, almuerzo y servicio de guía. Visita a la Casa del Campesino Cacaotero para ver las plantaciones de cacao. Se continúa hasta la Boca de Yumurí para arribar al Mirador del Cañón del rio Yumurí. Tiempo de baño en playa Manglito.",
        "Opcional: Paseo fluvial en bote por el Cañon del Río Yumurí",
        "Salida:8:00 am Regreso:5:00 pm. Traslado hasta el centro de visitantes del Parque Nacional Alejandro Humboldt, Patrimonio de la Humanidad. Incluye caminata de 3 km con cruce de río para observar aves y otras especies de la fauna y flora del área, muchas de ellas endémicas. Baño en el río. Tiempo para Almuerzo. Visita a Playa Maguana.",
        "Salida:8:00 am Regreso:5:00 pm. Traslado hasta el centro de visitantes del Parque Turístico El Yunque. Incluye caminata de 5 km, con cruce de río hacia la cima de la montaña El Yunque, símbolo natural de Baracoa y Monumento Nacional. Observación de aves y otras especies de la fauna y flora del área, muchas de ellas endémicas. Baño en el río Duaba. Tiempo para Almuerzo.",
        "Nota: Todas las excursiones podrá reservarlas a través de la Agencia de Viajes Ecotur, ubicada en Calle Maceo No. 107, con número de teléfono (53)2164 2478.",
        "Comienza con un recorrido sociocultural por la ciudad de Guantánamo, los poblados con plantaciones cañeras de Jamaica y Honduras hasta llegar a una altura de 750 m por encima del nivel del mar en la Finca San Lorenzo. Luego Opción Ecoturística por un lugar único en el mundo, donde el original escultor Ángel Iñigo Brito ha creado un interesante mundo de animales por más de 20 años esculpiendo las piedras de la finca desde 1977 y que luego su hijo Ángel Iñigo Pérez continúa su obra. ubicado en el km 27 de la carretera a Yateras. En los senderos puede disfrutar de la flora y fauna autóctona del lugar y observar in situ más de 400 piezas esculpidas, desde su altura natural se visualiza el conocido Valle de Guantánamo.",
        "Es un viaje por la zona menos lluviosa y más seca de Cuba, con características semidesérticas a todo lo largo del litoral sur por la carretera Guantánamo a Baracoa, que permite disfrutar de la naturaleza desde la ciudad capital con:",
        "Pasadías en las Bases de Campismos y en sus playas.",
        "Visita a Jardines de Cactus y miradores naturales, y a Playitas de Cajobabo Monumento Nacional.",
        "Visita a La Ruta Martiana desde Playitas de Cajobabo Monumento Nacional. hasta el Viaducto La Farola.",
        "Visita a Maisí, el extremo más oriental de Cuba, tierra por donde Cuba comienza.",
        "Lugar de salida: Parque Martí, Horario de Salida: 6:00 am, Horario de Regreso: 5:00 pm. Incluye: Salida en ómnibus climatizado hacia la Playa Guardalavaca. Tiempo libre para disfrute y tiempo de playa. Regreso a Guantánamo en la tarde. Servicio de guía.",
        "Salidas: Parque Martí, Hora salida: 8:30 AM Hora de retorno: 5:00 PM. Incluye: Salida en ómnibus climatizado hacia el Hotel Carisol Los Corales para disfrutar de tiempo de playa y piscina, un almuerzo con variadas ofertas de menú y un líquido. Dispone además de servicio de guía.",
        "Salidas: Parque Martí, Hora salida: 6:00 AM Hora de retorno: 4:30 PM. Incluye: Salida en ómnibus climatizados hacia el hotel Segundo Frente. Disfrute en el hotel del servicio de playa y piscina. Almuerzo + 1 líquido. Dispone además de servicio de guía.",
        "Nota: Todas las excursiones podrá reservarlas a través de las Agencias de Viajes Havanatur, ubicada en Calixto García entre Flor Crombet y Emilio Giró con número de teléfono (53) 21350025. Cubanacán, ubicada en Calixto García entre Flor Crombet y Emilio Giró con número de teléfono 21322284. Cubatur, ubicada en Pedro Agustín Pérez entre Emilio Giró y Carretera con número de teléfono 21328342.",
        "Disfrute de los hermosos paisajes, aves y plantas, vista panorámica de la ciudad de Baracoa. Salida desde la carpeta de la instalación a las 8:00 am, escalada al Yunque de Baracoa singular elevación declarada Monumento Nacional con elevados atractivos naturales que permite el disfrute de hermosos parajes naturales que guardan una flora y fauna de marcado endemismo. De regreso disfrute de baño recreativo en el Charco de la Piña.",
        "Incluye Caminata a la Cueva del Fuerte, disfrute de escalamientos y senderos por toda la costa sur, con hermosos parajes naturales que guardan una flora y una fauna costera, típica del semidesierto que atrapa en sus encantos a quienes la visitan, caminata a la playa la Guardarraya, incluyendo además al regreso escalada al Mirador Yacabo. Salida de la carpeta de la instalación a las 9:00 am, recorrido por la Cueva del Fuerte, y al regreso visita al Mirador Yacabo. Retorno a la 01:00 pm",
        "Incluye Visita al monumento de Duaba y un recorrido por el hermoso paraje natural que guarda la flora y fauna típica de esta región que atrapa con sus encantos a quienes la visitan. Salida desde la carpeta de la instalación a las 10:00 am.",
        "Incluye visita al Charco de la Piña y un recorrido por el hermoso paraje natural. Salida a las 9:00 am desde la carpeta de las instalaciones Duaba y el Yunque , caminando por el sendero disfrutando de las especies endémicas, paisajes naturales, observación de plantaciones de cacao, disfrutando de todo el hermoso paisaje que guarda la flora y fauna típica de esta región. El recorrido tiene una duración de 1h aproximadamente, bordeando fincas, sembradíos de campesinos y ríos con senderos bien delimitados. La primera parada es en lugar conocido como El Pellizcazo donde el guía entre adivinanzas y cuentos intercambia con los campistas el por qué se conoce a este lugar con ese nombre.",
        "En este punto se espera por el grupo proveniente del Yunque donde ambos guías (animadores) intercambian con los clientes provenientes de ambos campismos. Dichos grupos continúan sus recorridos en sentidos contrarios, ambos al llegar a las instalaciones de Duaba y el Yunque se les brinda un recorrido por el establecimiento, explicándoles el surgimiento de los campismos, sus servicios fundamentales y características más singulares, pudiendo optar por los servicios de cafetería brindados.",
        "Ambos grupos culminan el recorrido con baño recreativo, los clientes provenientes del Duaba en el Charco de la Piña y del Yunque, en el río Duaba. El regreso se hará por el propio camino y permanecerá liderado por el animador (guía).",
        "Incluye visita a la cascada con un recorrido por el hermoso paraje natural. Salida desde la carpeta de la instalación El Yunque a las 9:00 am, caminando por el sendero disfrutando de las especies endémicas, típicas de esta región. El recorrido tiene una duración de 45 minutos aproximadamente, bordeando toda la orilla del río, donde el guía (animadores) intercambia con los clientes algunas anécdotas y adivinanzas para que esta caminata sea más agradable y los clientes puedan disfrutar del mismo. Al llegar al lugar disfrutan del baño recreativo y lo espléndido del lugar. Retornan a la instalación a las 12.00 am y lo harán por el mismo lugar.",
        "Incluye visita a la cascada con un recorrido en burros por el hermoso paraje natural. Salida desde la carpeta de la instalación El Yunque a las 9:00 am, montando en los burros, disfrutando por el sendero de las especies endémicas típicas de esta región. El recorrido tiene una duración de 30 min aproximadamente, bordeando toda la orilla del río, donde el guía (animadores) intercambia con los clientes algunas anécdotas y adivinanzas para que esta caminata sea más agradable y los clientes puedan disfrutar del mismo. Al llegar al lugar disfrutan del baño recreativo y lo espléndido del lugar. Retornan a la instalación a las 11.00 am por el mismo lugar. Servicio de guía y alquiler de mulos.",
        "Incluye visita al Pellizcazo. Salida desde la carpeta de la instalación a las 10:00 am, caminando por el sendero disfrutando de las especies endémicas, paisajes naturales, observación de plantaciones de cacao, disfrutando de todo el hermoso panorama que guarda la flora y fauna típica de esta región.",
        "El recorrido tiene una duración de 30 minutos aproximadamente, bordeando fincas, sembradíos de campesinos y ríos con senderos bien delimitados. Este sitio guarda una tradición donde el guía contará su rica historia entre jaranas y adivinanzas. Al llegar al lugar se podrá disfrutar de baño recreativo, observación de la belleza natural del lugar, además disfrutar de las ofertas autóctonas de los residentes (agua de coco, peter, bebidas, confituras, entre otros). El regreso se hará por el propio camino y permanecerá liderado por el animador (guía).",
        "Incluye visita guiada al Monumento Nacional Desembarco por Playitas de Cajobabo y al museo, actividades recreativas en área de baño. Salida de la instalación del campismo a las 9:00 am, luego visita guiada al Museo de Cajobabo y al Monumento a las 09:20 am. Servicio de guía de excursión y transporte. Debe presentar documento de identidad para adultos y niños, reservación de excursión, calzado cómodo y ropa de baño. Teléfono: 21886480-21886304.",
        "Incluye transportación más disfrute de baño libre en el Charco el Encanto. Es un producto donde participan los diferentes grupos etarios de la población cubana, de gran atractivo por la ribera del Río Jojó. Se puede apreciar la belleza de incomparables paisajes con la presencia de ejemplares de flora y fauna de marcado endemismo y fabulosas vistas del viaducto la Farola, maravilla de la ingeniería vial cubana, obra que enlaza a los municipios de Imías y Baracoa. Cuenta con la realización de un festival acuático y baño libre en el charco el Encanto. Servicio de transportación. Debe presentar Documento de identidad para adultos y niños, reservación de excursión.",
        "Salida de la instalación Campismo Playitas de Cajobabo a las 9:00am, llegada a la comunidad de Veguita: 9:25 am (Venta de productos típicos de localidad) y baño libre a las 10:30 am.",
        "Incluye transportación más disfrute de la naturaleza con una excursión por toda la costa sur, baño en la playa y actividades recreativas para todas las edades. Salida a las 09:00 am desde la carpeta de la instalación en que se encuentren hospedados. Recibimiento de los clientes en el Ranchón Costa Sur a las 10.00 am con una actividad de animación y disfrute de los servicios de la instalación incluyendo el baño en la playa. Deben presentar documento de identidad para adultos y niños, reservación de excursión. Servicio de guía de excursión y transportación.",
        "Incluye transportación más disfrute del baño en la playa. Salida a las 9:00 am desde la carpeta de la instalación Duaba, disfrute del baño en la playa y retorno a las 5:00 pm. Servicio de guía de excursión y transportación. Debe presentar documento de identidad para adultos y niños, reservación de excursión.",
        "Incluye transportación, almuerzo campestre, una noche en tienda de campaña, cena, disfrute de la naturaleza con una excursión por toda la costa sur, baño en la playa, desayuno y actividades recreativas para todas las edades. Salida a las 8:00 am desde la Plaza Poli Funcional Pedro A. Pérez. Recibimiento de los clientes en el Ranchón Costa Sur. Retorno a la ciudad al otro día a las 9.00 am. Servicio de guía y transportación. Debe presentar documento de identidad para adultos y niños, reservación de excursión."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}