{
  "url": "https://www.cuba.travel/destinos/trinidad/sol-y-playa",
  "titulo": "Sol y Playa en Trinidad y Sancti Spíritus",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Trinidad Geografía Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Trinidad gracias a su ubicación geográfica es uno de los destinos más completos de Cuba, atesora una de las playas más hermosas de la costa sur del país. En la península Ancón, está la Marina Marlín con 19 puntos de buceos, y en sus cercanías los cayos Blancos e Iguanas, de los que puedes disfrutar con los Seafari. Es una invitación abierta al disfrute de un apacible baño y ser testigos de una bella Puesta de Sol.",
        "Las playas trinitarias, a pesar de estar en el sur y no ser tan extensas como otras de Cuba, presumen todas las características que hacen únicas a las playas del Caribe.",
        "Una de las mejores playas al sur de Cuba. Ubicada en la Península de Ancón, a 12 km de Trinidad, esta playa es de visita obligatoria para todo aquel que desea hacer un periplo por Cuba.",
        "Puede acceder desde Trinidad, a través de los taxis que día a día salen hacia Playa Ancón o tomar el bus turístico que sale de la ciudad en diferentes horarios, con un costo de 125 CUC y garantizan el retorno. También tiene la opción de ir en una bici alquilada u hospedarse en el Hotel Ancón, el más próximo a dicha playa.",
        "Las aguas cristalinas y siempre cálidas despiertan la curiosidad de los bañistas. El buceo y el snorkel son algunos de los mayores atractivos de esta zona. Si es amante de los deportes marinos, en el Hotel Ancón radica uno de los principales centros de buceo de Cuba. Podrá disfrutar de impresionantes restos arqueológicos que se encuentran en esta zona, así como la gran variedad de arrecifes coralinos. Su fondo marino está lleno de accidentes, esponjas, corales negros, túneles, además de restos de galeones y barcos de la época colonial, cuando los corsarios y piratas intentaban atacar la villa.",
        "Quizá no sea una de las playas más frecuentadas por los viajeros, pero exactamente en eso radica su mayor atractivo. Al encontrarse en una desembocadura al mar Caribe, la orilla está formada por pequeñas piedras. Sin embargo, estas no son impedimentos para nadar en sus tranquilas aguas.",
        "Se encuentra a unos 8 km de Trinidad, así que puede acceder a la playa en uno de los taxis que salen de la villa o alquilar una bicicleta. Es importante saber que el Bus Turístico que va hacia Playa Ancón pasa por La Boca. En el pequeño poblado existen casas que son alquiladas por nacionales y viajeros.",
        "Se llama así por la forma de la desembocadura de los ríos que, desde una vista aérea, recuerda la forma de una boca. Otros asocian su nombre a las múltiples entradas que hace el mar en su ribera; entradas que son aprovechadas por los bañistas para tomar un chapuzón.",
        "Las vistas de las montañas del Escambray, desde este punto, son espectaculares. Sus aguas cálidas y transparentes invitan a todos los visitantes a tomar un baño placentero. Entonces, si prefiere conocer y compartir con los cubanos del centro del país en pleno disfrute vacacional, esta es la playa ideal.",
        "Un lugar que también tiene su toque mágico. Es una cala de aguas cristalinas y arena fina, aunque la orilla es rocosa. Un espacio tranquilo, sin mucho turismo, pero equipado para que el visitante se sienta a gusto.",
        "Dispone de sombrillas para guarecerse del intenso sol, además de pequeños establecimientos para beber o comer algo mientras se respira el aire de mar o se toma un baño. Se encuentra también a pocos kilómetros de la ciudad de Trinidad y es una playa que muchos prefieren, sobre todo por la calma y la paz que se siente. Es toda una piscina natural, excelente para nadar entre corales y peces de diferentes colores y especies. Un momento ideal para estar en paz con la naturaleza."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@trinidad.infotur"
  ]
}