{
  "url": "https://www.cuba.travel/destinos/las-tunas/tradiciones-y-costumbres",
  "titulo": "Tradiciones y Costumbres en Las Tunas",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Las Tunas, conocida como el Balcón del Oriente Cubano posee su encanto propio. Su historia y su folclore se encuentran en cada esquina de esta región oriental de Cuba. Rasgos distintivos de una ciudad única donde el visitante puede respirar cultura y tradiciones a cada paso que da. Leer Más...",
        "Con una larga historia que tiene sus raíces en las fiestas patronales de San Jerónimo, el carnaval de Las Tunas es parte del patrimonio cultural más valioso de esta ciudad.En época tan lejana como 1709 ya los pobladores participaban de forma masiva en los jolgorios. Sin embargo, solo a partir de 1910 las fiestas adquirieron características carnavalescas, con la organización de una cabalgata que desfiló por la calle central.También se organizaron bailes de disfraces en los clubes y en las calles colaterales.Las trasformaciones económico-sociales del país a partir de 1959 también tuvieron su eco en los carnavales de Las Tunas que se volvieron mucho más genuinos y populares, pues la raza, edad o posición social, no eran impedimento para disfrutar.",
        "Rememoración de la Quema de la Ciudad",
        "La rememoración de la quema de la ciudad es una de las tradiciones de Las Tunas, Cuba que gozan de mayor reconocimiento. Durante la lucha por la independencia de Cuba del coloniaje español, la ciudad de Las Tunas fue incendiada en 3 ocasiones. Pero la más importante de ellas ocurrió en el año 1876, cuando el Mayor General Vicente García, hijo ilustre de Las Tunas, y otros independistas le prendieron fuego pues preferían verla Quemada antes que Esclava.",
        "Esta acción se inició precisamente desde la casa del Mayor General hoy convertida en Memorial, declarada Monumento Nacional en el año 1996 y en la actualidad es tradición que cada 26 de septiembre se celebre la rememoración de este hecho mediante una fascinante ceremonia.",
        "Llamas, fuegos artificiales, cabalgata, representación histórica, un viaje en el tiempo es la propuesta que Las Tunas te ofrece justo a las 8:30 de la noche desde el mismo corazón de la ciudad que se ilumina a la luz de las antorchas.",
        "La idea comenzó en una fiesta de barrio el 25 de julio de 1979, cuando el matrimonio compuesto por José Enrique Pérez Rodríguez y Luz Marina Zaldívar Calzadilla,Kike y Marina, deleitó a una multitud de personas.Gracias a los artistas, al sabroso plato y a los dos cocineros, nació la feliz idea de construir en las afueras de la ciudad, exactamente en San Antonio de El Cornito, un restaurante especializado en ese alimento. El establecimiento gastronómico abrió sus puertas en 1983 y, desde su surgimiento, suman decenas de miles los que han disfrutado del lugar y de sus ofertas, incluyendo a muchos viajeros que se detienen allí para comer la típica caldosa de Las Tunas, en cuya receta se incluyen viandas, numerosos condimentos y carne de gallina. Actualmente, se prepara caldosa tunera en la mayor parte de las celebraciones, personales o colectivas en todo el país, donde se le ha dado en llamar el plato más popular de los cubanos.",
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "lastunastravel.english@gmail.com"
  ]
}