{
  "url": "http://www.cuba.travel/Servicios-turísticos/Alojamiento#collapseSideMenu",
  "titulo": "ALOJAMIENTO",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "¡Habitaciones con vistas a playas paradisiacas de aguas transparentes, recreación sana y divertida para todas las edades, una gastronomía deliciosa para hasta el más exígete paladar y servicio de lujo! Esto y más lo encontrara en las instalaciones hoteleras de todo el país. ¡Deléitese conociendo Cuba!",
        "Los destinos turísticos de playa más populares en Cuba son: Varadero, Jardines del Rey, Cayos de Villa Clara, Holguín, Cayo Largo, Cayo Cruz y playa Santa Lucia en Camagüey, aunque otras zonas de interés turístico también tienen opciones de buenas playas como el este de La Habana, el sur de Granma, Las Tunas, Cienfuegos y Trinidad.",
        "No pierda la oportunidad de conocer Cuba y sus variadas ofertas de alojamiento en el Caribe.",
        "Para el disfrute de las ciudades, su patrimonio y el contacto con los cubanos y su cotidianidad, La Habana, Trinidad, Santiago de Cuba, Baracoa, Camagüey, Bayamo, Remedios, Sancti Espíritus, Matanzas y Cienfuegos han sido preferidas por muchos. Otros lugares de interés por su belleza y disfrute de la naturaleza son Viñales y Baracoa.",
        "Cuba dispone de una amplia red de alojamiento de diversos tipos y categorías disponibles para el visitante. En su mayoría en hoteles de 4 y 5 estrellas: Resorts de lujo, hoteles, bungalós, apartoteles, hostales, villas, campismos, y viviendas particulares. Estas instalaciones hoteleras brindan variadas opciones de hospedaje a quienes nos visiten. Toda esta amplia oferta, incluidos los alojamientos privados, están distribuidos en los principales destinos turísticos del país y en los más variados escenarios: playas, ciudades, cayos y entornos de naturaleza.",
        "Varias cadenas hoteleras de reconocido prestigio internacional operan en el país, como son: Meliá, Gran Caribe, Iberostar Cuba Hotels & Resorts, Barceló Hotels & Resorts, NH Hotels, Cubanacán, Gaviota, Islazul, Accor, Blue Diamond, Starwood Hotels & Resorts, ROC Hoteles, Be Live, Sercotel, BelleVue, Aston."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}