{
  "url": "http://www.cuba.travel/destinos/cienfuegos/literatura",
  "titulo": "Literatura cubana en Cienfuegos",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cienfuegos Geografía Naturaleza Clima Sociedad De la historia Boulevard de la Calle San Fernando Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "De la historia Boulevard de la Calle San Fernando",
        "Boulevard de la Calle San Fernando",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo Llegar? Festividades Comunicaciones Información Turística Ofertas y Promociones Servicios Bancarios",
        "Qué Hacer Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La creación literaria cienfueguera ha sido prolífera desde los primeros albores del siglo XVII hasta la actualidad. Entre los más destacados exponentes de la literatura de Cienfuegos se hallan Clotilde del Carmen Rodríguez, conocida como La Hija del Damují, quien fue la primera persona nacida en Cienfuegos en dedicarse a la poesía y creadora de la bandera de la ciudad. Antonio Hurtado del Valle, Adelaida Sainz de la Peña, Mercedes Matamoros, Aurelia Castillo de González, son otros de los poetas y escritores insignes de la bella perla sureña.",
        "Cienfuegos es escenario del importante evento literario internacional premio Casa de las Américas, donde confluyen importantes personalidades del ambito litarario tanto nacional como internacional siendo sede de este evento durante muchos años, en el mes de enero, el Hotel Jagua by Meliá. Contamos además con el evento litarario Reina del Mar donde las obras premiadas son editadas (editorial Reina del Mar, Mecenas) y publicadas. Cada año se realiza además la Feria Internacional del Libro donde se comercializan obras de destacados escritores locales: entre los que podemos mencionar a Jesús Fuentes Guerra, Atilio Caballero Menéndez, Carmen Cutié, Luis Esteban Ramirez Cabrera entre otros"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@cienfuegos.infotur"
  ]
}