{
  "url": "http://www.cuba.travel/destinos/granma/comunicaciones",
  "titulo": "Comunicaciones",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Granma Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Cubacel Tur es una línea telefónica temporal, ideal para los turistas que visitan a Cuba por breve tiempo con un costo de $ 25.00 USD",
        "Esta línea posee un ciclo de vida de 30 días a partir de su activación e incluye un paquete básico de 2.5 GB + 20 MIN + 20 SMS.",
        "CubacelTur se puede adquirir a través de las páginas de nuestros vendedores internacionales",
        "Si el visitante se encuentra en Cuba puede acceder mediante la conexión por WIFI, Servicio Roaming si lo posee, en nuestras Oficinas Comerciales o cualquier otra vía de acceso a internet.",
        "Una vez efectuada la compra podrá recoger su tarjeta en la Terminal 3 del Aeropuerto José Martí en el punto de CUBATUR disponible las 24 horas, o en cualquier oficina de ETECSA en el horario de 9 am – 4pm. Con la línea móvil ya activada, el usuario de CubacelTur podrá conectarse a internet y adquirir paquetes adicionales para este servicio. Para más información pinche aquí.",
        "También puede utilizar el servicio Roaming, que es el servicio que permite que tu línea móvil siga operativa cuando viajes a Cuba, siempre y cuando tu operador tenga contrato con Etecsa. La cobertura 3G para este servicio está disponible solo en La Habana y sus municipios, Varadero, Cayos de Villa Clara, Cayos de Ciego de Ávila y en las capitales provinciales.",
        "Para llamar tanto a un teléfono fijo como a un teléfono móvil puede hacerlo marcando directamente el número deseado. Los números de telefonía fija siempre van a llevar adelante el código de la provincia a la cual pertenecen.",
        "Los viajeros dispondrán de acceso gratuito a Internet mediante WiFi por un período de 30 minutos dentro de los aeropuertos internacionales.",
        "Para llamar a Cuba desde el exterior:",
        "A un teléfono fijo: Prefijo de salida del país (00 (Código de salida internacional)) + 53 (Código de Cuba) + Código de localidad + Número telefónico deseado.",
        "A un número móvil: Prefijo de salida del país (00 (Código de salida internacional)) + 53 (Código de Cuba) + Número de móvil deseado.",
        "Prefijo de teleselección nacional (0 o 01) + Código de localidad + Número telefónico deseado.",
        "- 0 (desde La Habana) - 01 (desde el resto de las provincias)",
        "119 + 53 (Código de Cuba) + Código de localidad + Número telefónico deseado.",
        "Roaming: es el servicio que permite que tu línea móvil siga operativa cuando viajes a Cuba.",
        "- Dirección: Calle general García no.109 / Saco y Figueredo. Reparto El cristo, Bayamo. Tel: (5323)428353. - Dirección: Avenida Antonio Maceo / 18 y Avenida Granma, Antonio Guiteras, Bayamo. Tel:(5323)481809.",
        "- Dirección: Calle Doctor Codina y J.M. Gómez, Manzanillo. Tel:(5323)578890.",
        "Otros... Complejo Las Novedades, Parque Ciro Redondo, Parque Poligono, Rosa la Bayamesa,Parque El Horno,Parque Latinoamericano,Parque Camilo Cienfuegos, Reparto El Valle, Pedro Pompa, Micro V, Las Caobas,Parque Francisco Vicente Aguilera,Parque Juan Clemente Zenea, Restaurante La Cubana",
        "Complejo Las Novedades, Parque Ciro Redondo, Parque Poligono, Rosa la Bayamesa,Parque El Horno,Parque Latinoamericano,Parque Camilo Cienfuegos, Reparto El Valle, Pedro Pompa, Micro V, Las Caobas,Parque Francisco Vicente Aguilera,Parque Juan Clemente Zenea, Restaurante La Cubana",
        "Escuela Latinoamerica de Medicina"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@granma.infotur"
  ]
}