{
  "url": "http://www.cuba.travel/destinos/santiago-de-cuba/clima-de-santiago-de-cuba",
  "titulo": "Clima de Santiago de Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Santiago de Cuba Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué Hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes",
        "Covid-19-Santiago Destino Accesible"
      ]
    },
    {
      "fragmentos": [
        "El clima de Santiago de Cuba es tropical húmedo como en el resto de la isla. Sus precipitaciones aumentan a medida que se asciende a las montañas y disminuyen hacia el sur. Las características geográficas de la zona la convierten en una de las principales masas forestales del país y la ubican en el cinturón climático tropical por la forma de la isla, la provincia tiene una variedad de condiciones climáticas que van desde el semiárido en la faja costera hasta el templado de montaña.",
        "La temperatura media anual de Santiago de Cuba oscila de 24 - 26 ° C en las zonas llanas; en las zonas de las montañas de la Sierra Maestra y Sierra Cristal asciende a un promedio de 14 - 16 °C y en las alturas máximas del Macizo del Turquino, Sierrita de los Libertadores, Pico Cristal y Gran Piedra de 12-14 °C.",
        "Las precipitaciones tienen una media anual de 1375 mm y de acuerdo a la zonificación de las distintas unidades geográficas pueden variar como en el Valle Central y la Llanura del Cauto con 1000 – 1200 mm, mientras que en la Cuenca de Santiago de Cuba es de 800 mm."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}