{
  "url": "https://www.cuba.travel/destinos/guantanamo/escenario-cultural",
  "titulo": "Escenario Cultural en Guantánamo",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Guantánamo GeografÍa Sociedad De la Historia Arte y Cultura Tradiciones y Costumbres",
        "Arte y Cultura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La tierra donde lo auténtico perdura y que ostenta el mayor abanico cultural de la isla, cuyo mayor exponente es la Tumba Francesa (Tumba francesa Pompadour - Grupo portador de la cultura francohaitiana que junto con la de Santiago de Cuba fue declarada Patrimonio de la Humanidad), se identifica entre otros valores, por la internacional canción La Guantanamera, del compositor cubano Joseíto Fernández.",
        "Como elemento singular, en la provincia quedan aún vestigios de los asentamientos indígenas en la zona de La Caridad de los Indios, en el municipio Manuel Tames, aspecto este de gran interés étnico cultural.",
        "La diversidad cultural de Guantánamo se unen en las diferentes manifestaciones artísticas como la música del Changüí, el Nengón y el Kiribá (autóctonos del territorio), además de la plástica y la literatura cuyo principal valor lo tenemos en la obra del escritor guantanamero Regino E. Boti.Leer Más...",
        "Existe vasta y rica arquitectura ostentando varios Monumentos Nacionales en Guantánamo, además del único Zoológico de Piedra del mundo, obra del escultor Ángel Íñigo, enclavada en el municipio de Yateras. Aún se mantienen en pie algunas de las casas más antiguas que caracterizaron la primera mitad del siglo XIX, denotando los aires vernáculos de una primera arquitectura. Algunas edificaciones de interés son la Iglesia Parroquial de Santa Catalina, el Antiguo Cuartel Español, la Biblioteca Policarpo Pineda, que antes funcionaba como ayuntamiento, la catedral – parroquia de Nuestra Señora de La Asunción de baracoa; el Museo Municipal Fuerte Matachín, y el célebre Museo Palacio Salcines, antigua residencia del notable arquitecto local Leticio Salcines, que, con su estilo ecléctico armónico, es el edificio más representativo de la ciudad. Como dato curios, el destino cuenta con la catedral más pequeña de Cuba y posiblemente del mundo: Catedral Santa Catalina de Ricci.",
        "En Guantánamo hay un alto número de inmigrantes de Jamaica por lo que muchas construcciones son similares a las de los barrios franceses de Nueva Orleans, en el estado norteamericano de Louisiana.",
        "La Casa del Changüí y la de la Trova, el Ballet folklórico Babul, librerías y Casas de cultura constituyen también sitios de interés cultural.",
        "Todo el que visita Guantánamo se ven envueltos en un ambiente cargado de recuerdos de la época colonial, que incluyen la famosa Cruz de La Parra, fabricada por los españoles durante el primer viaje a América con maderas preciosas del lugar y que fuera utilizada para oficiar por Fray Bartolomé de Las Casas."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}