{
  "url": "http://www.cuba.travel/destinos/cienfuegos/naturaleza",
  "titulo": "Naturaleza de Cienfuegos, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cienfuegos Geografía Naturaleza Clima Sociedad De la historia Boulevard de la Calle San Fernando Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "De la historia Boulevard de la Calle San Fernando",
        "Boulevard de la Calle San Fernando",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo Llegar? Festividades Comunicaciones Información Turística Ofertas y Promociones Servicios Bancarios",
        "Qué Hacer Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La naturaleza en Cienfuegos es variada y abundante. Cuenta con ecosistemas marinos, costas y montañas de gran diversidad biológica, que condicionan su flora y fauna. Acá les presentamos los sitios naturales que no debe dejar de visitar a su paso por nuestra región:",
        "A veinte minutos en auto desde la ciudad de Cienfuegos se encuentra el refugio de fauna Laguna Guanaroca – Gavilán, sitio ideal para la observación de aves, entre las que se destacan las colonias de flamencos rosados, la cartacuba y el Tocororo. El recorrido se realiza la primera parte a pie y luego en pequeños botes, acompañado de un guía local",
        "La mejor hora de la excursión es 8:30a.m, pues más tarde puede correr el riesgo de no avistar muchas aves debido al calentamiento del sol a medida que avanza el día",
        "El pago lo puede realizar directamente allí en moneda nacional a un precio de 970 pesos o también puede comprar la entrada en nuestras agencias de viajes. En el caso de los turistas internacionales que compren la entrada por agencia de turismo el pago es por tarjeta a un precio de 10.00 USD",
        "Muy cerca también, se encuentra el Jardín Botánico , el más antiguo de Cuba, situado en áreas aledañas al poblado Pepito Tey, antiguo central Soledad del Muerto. Hoy se pueden apreciar allí más de 2000 especies de plantas que representan 670 géneros, de 125 familias, en su mayoría arbóreas; aproximadamente el 70 % de los ejemplares son exóticos. El jardín además es un reconocido centro de investigaciones científicas. Visita guiada que incluye un solárium y un invernadero, además puede disfrutar una variada oferta gastronómica.",
        "Abierto todos los días de 8:30a.m - 4:30p.m.☎️ 43545334",
        "Precios para turismo internacional (directo a la puerta) 520 cup los adultos y 200 cup los menores (2-12años)",
        "Precios para Nacionales: Adultos: 35.00 cup y niños menores de 12 años: 20.00 cup",
        "Otra de las maravillas naturales que deleitan a cualquier visitante son los paisajes del Macizo de Guamuhaya. Este sitio, fue conocido como alturas de Sancti Spíritus – Trinidad, es el grupo montañoso más importante del centro de cuba. Se caracteriza por los picos empinados y hondos valles, la exuberante vegetación, el endemismo de especies de flora y fauna, sus saltos de agua y pocetas, y cafetales que adornan estos parajes, por eso le recomendamos que no deje de visitar el Parque Natural El Nicho",
        "La visita a este parque se puede realizar todos los días de 8:00a.m -4:00p.m, desde la ciudad de Cienfuegos está solamente a una hora y treinta minutos, puede hacer la reserva para esta excursión a través de las agencias de viajes de nuestro territorio con un día de antelación (incluye: guía, transporte, entrada a el sendero y almuerzo) en caso de tener transporte propio debe comprar la entrada antes de llegar al El Nicho, podrá hacerlo:",
        "A través de: Buroes de Agencias de Viajes del territorio",
        "O de camino a El Nicho en el buró que se encuentra ubicado en la calle Camilo Cienfuegos s/n entre Napoleón Diego y 1ero de Mayo, frente al Hogar de Ancianos en Cumanayagua. Abierto todos los días de 8:00a.m-5:00p.m 43493879",
        "Precios: 240 cup (nacionales) y 10.00 USD ( extranjeros) SIEMPRE pagando con tarjeta, en el caso de los turistas se aceptan VISA o Mastercard",
        "De camino hacia Trinidad también puede visitar la Hacienda La Vega donde podrá realizar de cabalgatas para conocer sobre nuestra flora y fauna. Al final de este recorrido tendrá la oportunidad de disfrutar de un baño refrescante en una pequeña playa conocida como la Caleta de Castro, así como de un almuerzo típico cubano.",
        "Las playas, también son otro de los atractivos de la zona, a tan sólo 18 km de la ciudad de Cienfuegos se encuentra la hermosa playa de Rancho Luna, su arena es fina y suave. Es uno de los mejores lugares para la práctica del snorkeling y el buceo por la variedad de barcos hundidos, túneles así como la gran cantidad de peces y corales que en ella convive. También puede resultar interesante la visita al delfinario para aquellos que gusten de vivir una única experiencia con estos maravillosos mamíferos, así como la visita al Parque Acuático Inflable.",
        "También seducen por su belleza otras playas de la zona como: Guajimico, Playa Inglés y Yaguanabo, todas se encuentran en el camino hacia Trinidad.",
        "Y por último y no menos importante le recomendamos la visita a la Bahía de Cienfuegos (Jagua), la misma que rodea la ciudad. Las mejores visuales las puede obtener desde varios puntos de la ciudad pero la experiencia única será a través de los diferentes paseos que ofrece la Marina Marlin que le permitirán no solo conocer su historia sino compartir con los habitantes de esta zona."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@cienfuegos.infotur"
  ]
}