{
  "url": "https://www.cuba.travel/destinos/pinar-del-rio/comunicaciones",
  "titulo": "Comunicaciones",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Pinar del Río Geografía Naturaleza Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres pinar",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información turística Publicaciones Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencias"
      ]
    },
    {
      "fragmentos": [
        "Para conectarte a Internet en Cuba puedes adquirir una línea móvil temporal desde tu país. Este servicio incluye una oferta básica más paquetes adicionales disponibles en la plataforma Cubacel Tur.",
        "La línea temporal Cubacel Tur posee un ciclo de vida de 7 días contados a partir de su primera activación. Se paga de forma online por tarjeta bancaria. Incluye 4GB de datos móviles, más 20 minutos y 20 SMS. Para conocer otras ofertas y adquirir la tarjeta SIM conéctate con los sitios Cubacel Tur, Suena Cuba, RecargasaCuba, y Cuba Calls. Una vez en Cuba, recoges tu tarjeta en la Terminal 3 del Aeropuerto Internacional José Martí en el punto de Cubatur, disponible las 24h y si arribas por otro aeropuerto, te diriges a una oficina comercial de la empresa de telecomunicaciones en Cuba llamada Etecsa, en los horarios establecidos para la atención al público.",
        "Si ya estás en el país y deseas conectarte a Internet pero solo de forma ocasional te propongo el uso de tarjetas pre pagadas no recargables, o como se les llama comúnmente: tarjetas WIFI. Para adquirirlas puedes visitar las oficinas de Etecsa. Están disponibles también, en las salas de navegación de los hoteles, aeropuertos e instalaciones turísticas. Con un período de actividad de 30 días naturales, que se inicia a partir de la primera conexión.",
        "El tiempo de conexión puede ser de 30 minutos, 1 hora o 5 horas en dependencia del tipo de servicio. Las tarjetas tienen un usuario y contraseña que nos permite conectarnos a una red Wi-Fi, ubicadas en las propias oficinas de Etecsa o en las plazas y espacios públicos. Para disfrutar del servicio accedes al portal de usuario nauta. Debes estar conectado a la red WIFI_ETECSA, luego podrás abrir directamente desde la ventana de autenticación o tecleando en su navegador la siguiente dirección: http://portal.nauta.cu.",
        "En esta página se teclea el Usuario y la Contraseña que aparece en su tarjeta nauta y a partir de este momento comienza a correr el tiempo de conexión.",
        "Para adquirir este y otros servicios relacionados con la telecomunicación en Cuba puedes dirigirte a oficinas comerciales o telepuntos.",
        "En Pinar del Rio las Oficinas Comerciales de ETECSA (donde se realizan trámites y contratos relacionados con todos los servicios que ofrece la empresa de telecomunicaciones) se encuentran en:",
        "-Pinar del Río: Gerardo Medina, esquina a Juan Gualberto Gómez No.137 altos.",
        "-Viñales: Ceferino Fernández No. 3 e/ Salvador Cisneros y Rafael Trejo.",
        "-Sandino Zona G, Sandino. Tel: (53) 48 42 3642",
        "-Los Palacios Calle 21 No. 2, 223 e/ 22 y 24 Tel: (53) 48 54 7373",
        "Los telepuntos de Etecsa, centros multiservicios que ofrecen productos y servicios que requieren menos trámites se encuentran en:",
        "En Pinar del Río: Gerardo Medina, esquina a Juan Gualberto Gómez",
        "En Centro Multi Servicios de Comunicaciones: Calle 5ta esquina a B, Rpto. Hermanos Cruz",
        "Calle A No.10 esquina Salvador Cisneros",
        "Dentro de sus ofertas está la venta de tarjetas de navegación a internet, compra y recarga de tarjetas SIM, todos estos servicios por moneda nacional en efectivo. Además se venden equipos y accesorios por tarjeta bancaria.",
        "Como llamar dentro y fuera de país:",
        "-Para las llamadas de un móvil a otro debe marcar solo el número telefónico deseado.",
        "-Para llamar de un móvil a un teléfono fijo debe marcar código de la localidad y número telefónico deseado.",
        "-Para las llamadas de un fijo a un móvil se debe marcar O desde La Habana y O1 desde el resto del país + el número de 8 dígitos del móvil.",
        "-Para llamar de un móvil en Cuba a uno en el exterior se debe marcar código de salida internacional 119 + código del país + número deseado.",
        "-Para llamar de un móvil en Cuba a un fijo en el exterior se debe marcar código de salida internacional 119 + código del país+ código de la localidad + número deseado.",
        "-Para llamar del exterior a un móvil en Cuba se debe marcar código de salida internacional + código de Cuba (53) + número de 8 dígitos del móvil.",
        "-Servicios médicos: (53) 48 75 7606",
        "-Emergencia Médica (Ambulancia): 104 Tel: (53) 48 76 2317",
        "El acceso público a Internet se ofrece en las salas de navegación de ETECSA, en los joven Club de Computación, hoteles, aeropuertos y en los sitios Wifi ETECSA. Para conectarse es necesario comprar una cuenta de acceso nauta permanente o temporal, disponible en las unidades comerciales de ETECSA.",
        "La Red Comercial de ETECSA se extiende a lo largo del país en Oficinas comerciales y Telepuntos para la comunicación internacional, compra de tarjetas prepagadas, servicio de Internet, entre otros. En Pinar del Río se distribuyen en:",
        "-En Viñales Ceferino Fernández No. 3 e/ Salvador Cisneros y Rafael Trejo.",
        "-En Sandino Zona G, Sandino. Tel: (53) 48 42 3642",
        "-En Los Palacios Calle 21 No. 2, 223 e/ 22 y 24 Tel: (53) 48 54 7373",
        "-Pinar del Río Gerardo Medina, esq. a Juan Gualberto Gómez.",
        "Tel: (53) 48 75 4051 / 75 1350.",
        "Para más información se puede llamar al 118.",
        "-En Pinar del Río, en el Centro Multi Servicios de Comunicaciones, sito en Calle 5ta esq. a B, Rpto. Hermanos Cruz puede acceder a servicios de prepago, pospago y transferencia de saldo.",
        "-Para las llamadas de un fijo a un móvil se debe marcar O desde La Havana y O1 desde el resto del país + el número de 8 dígitos del móvil.",
        "Cobertura WiFi en 9 de los 10 aeropuertos internacionales. Se brinda el servicio de acceso a internet libre de costo por 30 min en las salas de arribo y última espera.",
        "En 255 hoteles se ha logrado la cobertura WiFi en todas sus áreas incluyendo las playas, representando el 73.91%.",
        "62 016 habitaciones ya cuentan con cobertura WiFi para el acceso a internet de los turistas que se hospedan en hoteles del turismo en Cuba, representando el 82.14% del total previsto.",
        "Se han instalado 35 parque WiFi en los campismos populares para el acceso de los campistas, representando el 36.45% del total (96) de campismo.",
        "Despliegue del portal cautivo en 325 hoteles, para brindar servicios digitales al turista, lo que representa el 91.29%.",
        "Instalación de Wifi para el acceso a internet en los ómnibus panorámicos en el polo de Varadero.",
        "Fortalecimiento de las redes 4G y 3G, facilitando el uso del roaming internacional para voz y datos. Se han logrado acuerdos de descuentos con operadores de telecomunicaciones que favorecen el uso del servicio.",
        "Venta de la SIM del turista, con paquetes de datos, para el acceso a internet, a través de las redes 4G y 3G.  Empleo de las redes sociales como parte del proceso de promoción y comercialización del destino, los productos y servicios turísticos.",
        "Desarrollo de nuevas funcionalidades al sistema de gestión turística, como Web Check in, la comanda electrónica y el portal cautivo.",
        "Despliegue en las instalaciones turísticas de equipos de POS, para el cobro mediante tarjetas magnéticas; así como el uso de código QR para el cobro mediante las plataformas EnZona y Transfermovil."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "directorinfoturpr@ehtpr.tur"
  ]
}