{
  "url": "https://www.cuba.travel/destinos/trinidad/informacion-turistica",
  "titulo": "Información Turística en Trinidad y Sancti Spíritus, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Trinidad Geografía Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Los Centros de Información Turística (INFOTUR) se caracterizan por brindar Información oficial y gratuita sobre Cuba en varios idiomas, que le ayudarán antes, durante y después de su viaje al destino. En INFOTUR usted podrá encontrar",
        "• Información sobre el producto turístico cubano.",
        "• Oferta de mapas y guías, impresos y digitales.",
        "Para información turística en Trinidad puede contactar:",
        "Información: Infotur Trinidad (53) 41998258",
        "Agencia de viajes Cubatur: (53) 4199 6314-15-60",
        "Agencia de Viajes Cubanacan (53) 4199 6320",
        "Agencia de viajes Havanatur (53) 41996317",
        "Agencia de viajes Ecotur: (53) 41996163",
        "Agencia de viajes Gaviota: (53) 41992166",
        "Agencia de viajes Gaviotatour: (53) 42540231",
        "Agencia de viajes Paradiso: (53) 41996486",
        "DHL en el correo cubano (53) 41992279",
        "Puede conocer además sobre nuestro destino en:",
        "Sitio web:www.trinidaddecuba.travel",
        "Para información turística en Sancti Spíritus puede contactar:",
        "Información turística: Infotur Sancti Spíritus (53 41) 328808",
        "Agencia de viajes Cubatur: (53 41) 328518",
        "Agencia de Viajes Cubanacan (53-41) 328299",
        "Agencia de viajes Havanatur (53-41) 328308",
        "DHL en el correo cubano (53-41) 32 3420"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@trinidad.infotur"
  ]
}