{
  "url": "http://www.cuba.travel/Destinos/Villa-Clara/-Qué-Hacer/Ciudad",
  "titulo": "Ciudades Patrimoniales en Villa Clara",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Villa Clara Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios Ofertas",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Uno de los toques singulares de Villa Clara es su cercanía a la legendaria ciudad de San Juan de los Remedios, octava villa fundada por los colonizadores españoles en la isla, en el siglo XVI.",
        "El centro histórico de Remedios, declarado además Monumento Nacional en 1980, tiene su punto de partida en la actual plaza José Martí, también conocida como de la Parroquial y de Isabel II, rodeada por hermosos flamboyanes. En ella se conservan edificaciones características de esa época, como es la casa del Alférez Real y la de Las Arcadas. Asimismo, se ubican -como exponente único en el país- dos iglesias: la de Nuestra Señora del Buen Viaje y la Parroquial Mayor de San Juan Bautista.",
        "La fama de la localidad está estrechamente vinculada con una celebración surgida en el siglo XIX y que llega hasta nuestros días. Las tradicionales Parrandas Remedianas, celebradas cada 24 de diciembre, donde se enfrentan en un desafío fraternal, a los habitantes de los barrios del Carmen y San Salvador de Horta, donde no hay espacio para los perdedores.",
        "Para ello el visitante tiene a su disposición la excursión Remedios Colonial que es un recorrido por el Centro Histórico con guía especializado. Entrada a la Iglesia Parroquial Mayor. Visita a instituciones culturales y almuerzo campestre.",
        "Tu estancia en Cayo Santa María también te brinda la facilidad de conocer la ciudad de Santa Clara. En ella se destacan la plaza y el monumento al guerrillero Comandante Ernesto Che Guevara, el Tren-Museo de la Batalla de Santa Clara, el Parque Vidal y varias edificaciones de los alrededores como el Teatro La Caridad y el Museo Histórico. Una ciudad de amplio quehacer cultural, con sitios emblemáticos, como: el Centro Cultural “El Mejunje”.",
        "Parque Leoncio Vidal, espacio para la cultura."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@villaclara.infotur"
  ]
}