{
  "url": "http://www.cuba.travel/Destinos/MAYABEQUE/Sobre-Mayabeque/DE-LA-HISTORIA",
  "titulo": "Historia",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Mayabeque GEOGRAFIA SOCIEDAD DE LA HISTORIA",
        "Información Útil ¿COMO LLEGAR? COMUNICACIONES INFORMACION TURISTICA Servicios Bancarios",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES NAUTICA NATURALEZA SALUD EVENTOS",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "Mayabeque surge el 1ro de agosto de 2010 cuando la Asamblea Nacional del Poder Popular de Cuba acordó modificar la división político- administrativa, aprobando la creación de las provincias Mayabeque y Artemisa a partir de la segmentación de la antigua provincia La Habana. En el territorio se encontró el primer sitio fundacional de la Villa San Cristóbal de La Habana en 1514, trasladada posteriormente a la costa norte al puerto de Carenas. Aunque existe discrepancia entre los historiadores respecto al lugar exacto de su ubicación, se cree que uno de los sitios más probables sea el centro del antiguo Hato de San Pedro de Mayabeque, actualmente borde entre los municipios Melena del Sur y Güines.",
        "Desde este punto sureño partió la expedición de Hernán Cortes para la conquista de Méjico. A pesar del traslado de la villa a la costa norte, en esta región perduró en parte el poblamiento original de españoles y mestizos en haciendas y asentamientos. La primera población establecida en el territorio, que perdura hasta la actualidad, es Batabanó la cual cumplía las funciones de puerto sur de la villa para la navegación de cabotaje hacia las villas del sur y oriente del país. En el siglo XVIII surgen las villas de Güines (parroquia en 1690, villa en 1769), Bejucal (ciudad, 1714) y Quivicán (1770), Jaruco (asentamiento desde 1635, ciudad condal por título real en 1768), Melena del Sur (1768) y San José de las Lajas (1778). Ya en el siglo XIX se fundan Santa Cruz del Norte (1800), Nueva Paz (1802), Madruga (1803) y San Nicolás (1827). El crecimiento de la importante villa de Güines, surcada por el Río Mayabeque, estuvo asociado con la prosperidad de la industria azucarera. Aquí se construyó el Ingenio Alejandría, primer ingenio azucarero movido con energía hidráulica y cuyas ruinas son hoy Monumento Nacional. En 1837 se construye el primer ferrocarril de Cuba y Latinoamérica entre la Habana y Bejucal, adelantándose en 6 años a la misma metrópoli. En Bejucal se conserva la estación de ese período aun en funcionamiento, en la cual radica actualmente un museo."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}