{
  "url": "http://www.cuba.travel/Destinos/MAYABEQUE/-Qué-Hacer/CULTURA",
  "titulo": "Cultura",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Mayabeque GEOGRAFIA SOCIEDAD DE LA HISTORIA",
        "Información Útil ¿COMO LLEGAR? COMUNICACIONES INFORMACION TURISTICA Servicios Bancarios",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES NAUTICA NATURALEZA SALUD EVENTOS",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "Mayabeque constituye un territorio con una experiencia cultural de gran riqueza y originalidad. En estos predios, el folklore campesino y el arte danzario habitan en la memoria del pueblo desde tiempos remotos. Desde el siglo XIX la entrada de inmigrantes haitianos, caribeños, españoles y chinos, quienes llegaban en busca de trabajo marcaron una huella cultural en nuestras comunidades. Ellos trajeron sus tradiciones y entre estas también dejaron comidas, bebidas, artesanías, música, idioma, bailes y ritmos, y la religión, las cuales reflejaban durante las fiestas de sus poblados. Entre las tradiciones que perduran por más de 100 años se encuentran las Charangas de Bejucal, las que forman parte del Patrimonio Cultural de nuestro país.",
        "Otra manifestación identitaria de la región es el repentismo, que en sus inicios constituyó un fenómeno netamente rural se ha extendido a otras zonas y grupos etáreos. También se aprecia que la rumba se levanta como tradición ya que en este territorio desde mediados del siglo XIX los rumberos y repentistas han llevado su arte contagioso e inspirador, unido muchas veces por el azahar y la coincidencia a los más apartados rincones de la geografía. Leer Más...",
        "Ciertamente, junto a los bailes, brilla en los poblados mayabequenses el encuentro de repentismo como una tradición que va haciendo historia con la participación de poetas de varios países para dar muestras de su habilidad en la improvisación ante un público conocedor del género y con arraigadas costumbres en las distintas modalidades.",
        "Los artistas más destacados del territorio son: Tata Güines, un excepcional percusionista afrocubano, nacido en Güines, Chucho Valdés, famoso pianista, jazzista y compositor, nacido en Quivicán, Antonio María Romeu, (1876-1955), compositor y pianista de renombre; uno de los creadores de danzón, nacido en Jibacoa (Santa Cruz del Norte) y Adolfo Alfonso Fernández, (Melena del Sur, 1924-2012), músico y poeta, cultivador de la décima y Punto Guajiro. Otros intelectuales conocidos son el escritor Félix Pita (Bejucal, 1909-1990) y el historiador Ramiro Guerra (Batabanó, 1880-1970).",
        "Esta provincia, además, es la cuna de artistas famosos como: Odilio Urfé, Arístides Fernández, Arsenio Rodríguez, Mirta Cerra, Vicentina Antuña, Raúl Gómez García, Francisco Pereira(Chanchito), Juan Barona y creadores como el joven pintor Vicente Hernández de Batabanó, Carlos Llanes de Melena del Sur y Andrew Retamero, Féliz Núñez y Ahmed Fernández de Güines.",
        "Batabanó: Cuenta con salas de exhibición donde se muestran piezas de arqueología aborigen, colonial y subacuática. Dirección: Calle 64 No. 7502 e / 75 y 77, Batabanó. Abierto: Martes a Sábado, 11:00 - 19:00/ Domingos, 09:00 - 13:00.",
        "Bejucal: Sus colecciones incluyen áreas temáticas de Historia, Armas, Etnografía, Artes Decorativas, Numismática. Dirección: Ave 13 e / 10 y 12, Bejucal. Tel: (53) 4782339.",
        "Güines: Construido en 1919, atesora la rica historia del municipio, desde los primeros asentamientos aborígenes hasta los hechos más relevantes del presente. Mayabeque recibió el título de Villa en 1779. Entre los exponentes más valiosos se encuentran las publicaciones del territorio y las Actas del Cabildo. Dirección: Ave 77 No. 10005 e / 100 y 112, Güines. Tel.: (53) 4722437. Abierto: Martes a Sábado 11:00 -19: 00/ Domingos, 09:00 -13: 00.",
        "Jaruco: Sus colecciones abarcan áreas temáticas de Historia, Armas, Etnografía, Artes Decorativas, Numismática. Era la antigua cárcel de Jaruco; es una construcción militar típica. Fue construido de 1780-1880. Dirección: Calle 32 No. 2102 e / 21 y 23, Jaruco. Abierto: Martes a Sábado, 09:00 to 17:00/ Domingos, 09:00 - 13:00",
        "Madruga: Cuenta con cuatro salas donde se exhiben el piano de José Urfé, las partituras originales de José Urfé y otras piezas relacionadas con el desarrollo cultural del municipio. El edificio es representativo de las típicas Casas Quintas que proliferaron por los pequeños pueblos. Dirección: Ave 25 No.2807 e / 28 y 30, Madruga. Tel.: (53) 4753545. Abierto: Martes a Sábado, 11:00 - 19:00/ Domingos, 09:00 - 13:00.",
        "Melena del Sur: Está ubicado en la Casa Natal del Mártir Rogelio Perea Suárez. Abarca todo el proceso histórico del municipio hasta la actualidad, incluida la Campaña de Alfabetización. Melena del Sur fue declarado el primer municipio de Cuba y de América Latina, libre de analfabetismo. Dirección: Calle 26 No. 5311 e / 53 y 55, Melena del Sur. Tel.: (53) 4755245. Abierto: Martes a Sábado, 09:00 - 18:00/ Domingos, 09:00 - 13:00.",
        "Nueva Paz: El Museo expone la historia del municipio, desde los asentamientos aborígenes hasta los desarrollos actuales. Se pueden destacar las colecciones de las revistas \"Cúspides\" y \"Orígenes\". También hay un salón que refleja la vida del campesino cubano. Dirección: Ave 15 No. 1211 e / 12 y 14, Nueva Paz. Tel.: (53) 4744509. Abierto: Martes a Sábado, 11:00 -19: 00/ Domingos, 09:00 -13: 00.",
        "Quivicán: Ubicado en una casa de estilo ecléctico construida en 1919, recoge los hechos más destacados del proceso socio-histórico de la localidad. Se pueden destacar los salones dedicados a Gaspar Jorge García Galló, cigarrero cubano y comunista cubano, y para recrear el proceso de enrrollado manual del cigarro. Dirección: Ave. 19 No. 1604 e / 16 y 18, Quivicán. Tel.: (53) 4755385. Abierto: Martes a Sábado, 09:00 - 17:00/ Domingos, 09:00 - 13:00.",
        "San Nicolás de Bari: Exhibe objetos personales y documentos pertenecientes a la vida política de Pedrín Troya, organizador del Movimiento 26 de Julio y asesinado en mayo de 1958. Dirección: Calle 32 No. 4307 e / 43 y 45, San Nicolás de Bari. Tel.: (53) 4762830. Abierto: Martes a Sábado, 10:00 -18: 00/ Domingos, 09:00 -13: 00.",
        "Santa Cruz del Norte: Tiene seis salas permanentes y una sala transitoria. En uno de estos salones se encuentra el proceso evolutivo del ron en Cuba y objetos personales del beisbolista Pedro (Natilla) Jiménez. También hay piezas relacionadas con la arqueología y la cultura de Santa Cruz. Dirección: Ave 11-A No. 207 e / 2 y 4, Santa Cruz del Norte. Tel.: (53) 4784345. Abierto: Martes a Sábado, 10:00 -18: 00/ Domingos, 09:00 -13: 00."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}