{
  "url": "http://www.cuba.travel/Destinos/Camaguey/Sobre-Camagüey/Escenario-Cultural/Cine",
  "titulo": "Pasión por el cine",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Camagüey Geografía Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres Sociedad",
        "Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Compras Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Camagüey ha sido siempre un lugar donde se disfruta del buen cine. En esta provincia han nacido grandes actores que han dado renombre a la historia del séptimo arte en la Isla, además de que en el territorio se organizan importantes eventos nacionales e internacionales relacionados con el cine y posee el único paseo temático dedicado a este arte en Cuba. Leer más...",
        "Casi en el lugar donde se entroncan la calle Ignacio Agramonte (antigua Estrada Palma) y la Plaza de los Trabajadores se localizó el primer cinematógrafo de la ciudad. En ese sitio funciona actualmente un restaurante tematizado nombrado La Isabela, donde los comensales se sientan en sillas de afamados directores, mientras que icónicos carteles de cine decoran la instalación. Allí se puede degustar principalmente la comida italiana y si llegas temprano puede que escojas la silla de Fellini o la de Tomás Gutiérrez Alea.",
        "Isabel Santos (Camagüey, 4 de septiembre de 1961) es una actriz camagüeyana que ha desarrollado una intensa y exitosa carrera en la televisión, el teatro, la radio y el cine.",
        "Esta versátil actriz ha sido protagonista de varios de los mejores filmes en la historia del cine cubano. Tiene un enorme talento para desdoblarse y asumir papeles difíciles en dramas intensos (La vida es silbar, La pared de las palabras), así como puede encantar en comedias como la muy elogiada Se permuta. Ha desarrollado una extensa carrera en la televisión, donde ha aparecido en varias de las novelas más reconocidas (Algo más que soñar, Pasión y prejuicio) y también ha dirigido documentales entre los que se cuentan: “San Ernesto nace en la Higuera”, “Viaje al país que ya no existe”, “El camino de la vida”, “La Gloria City” y “Gente de pueblo”.",
        "Entre los imprescindibles está también el actor Héctor Hechemendía, quien ha participado en películas como “La Bella del Alhambra”, “El Brigadista”, “Una Mujer, un hombre, una ciudad” o “Amor Vertical”.",
        "El Paseo Temático del Cine fue inaugurado el 4 de febrero de 2014, en medio de las conmemoraciones por los 500 años de fundada la ciudad. Se pretendió con la construcción de este paseo rendirle homenaje a la importancia del cine universal en más de 100 años de existencia. Ubicado en la calle Ignacio Agramonte, desde Maceo hasta Independencia, es el único de su tipo en Cuba, y constituye una propuesta cultural, académica y turística que ofrece la Ciudad de Camagüey, para resaltar lo más distintivo del universo cinematográfico de América y el mundo.",
        "En ese segmento se combina la tradición cinematográfica y las nuevas tecnologías en una suerte de espacio para el ocio y lo académico; como dato curioso cabe resaltar que todas las entidades han sido nombradas con el título de una película. El Complejo Cinematográfico comprende alrededor de una veintena de instalaciones culturales, recreativas y comerciales, entre las que figuran El callejón de los Milagros, en alusión a la película mexicana dirigida en 1995 por Jorge Fons (premio Goya a la mejor cinta iberoamericana), y basada en la novela homónima de Naguib Mahfuz.",
        "En esa área está además el bar Casablanca, con fotografías que remiten al “cine negro”, sitio diseñado a semejanza del Café de Rick, personaje protagónico que interpretó Humphrey Bogart en el filme Casablanca, junto a Ingrid Bergman. También forman parte de la Calle de los Cines el multicine Casablanca, el Complejo Audiovisual Nuevo Mundo (anteriormente llamada sala Video Nuevo Mundo, creada en 1985 y primera de su tipo en el país), el cine Encanto, el Centro Cultural Fotograma y la Videoteca Lumière.",
        "Todo el complejo es tribuna de encuentros como el Taller Nacional de la Crítica Cinematográfica, al igual que de intercambios con grandes personalidades del audiovisual y presentaciones especiales de filmes latinoamericanos y de otras regiones del mundo. Algunas premieres de películas cubanas han tenido lugar en sus salas.",
        "El propósito mayor de este sitio cultural es generar el pensamiento en red y transmedia, aprovechando la WiFi gratuita existente en el Paseo del Cine, de acuerdo con declaraciones del investigador y crítico de cine Juan Antonio García Borrero, principal promotor del Proyecto de fomento de la cultura audiovisual El Callejón de los Milagros.",
        "Varias películas se han filmado en la ciudad o en zonas de la provincia de Camagüey: Kangamba, Pablo, La Hoja de la Caleta y El Mayor.",
        "La Enciclopedia Digital del Audiovisual Cubano (ENDAC), plataforma a la cual se puede acceder de manera interactiva, fue presentada oficialmente en los festejos por el 506 aniversario de la urbe principeña el pasado mes de febrero de este año 2020, su creador, el crítico e investigador camagüeyano Juan Antonio García Borrero, afirma que comenzó a “trabajar la Enciclopedia del Audiovisual Cubano como si se tratara de una ampliación de la Guía Crítica del Cine Cubano de Ficción. Sin embargo, en la medida que avanzaba en el proyecto, le fue fácil detectar que ya no es posible pensar y articular la Historia del cine cubano de la misma manera en que lo hacíamos hace veinte años. La Enciclopedia, a diferencia de la Guía Crítica…, intenta proponer una historia que no se queda en el registro gélido de las imágenes que vemos en pantalla, sino que explore con una perspectiva de conjunto las conexiones que se establecen entre los filmes, las tecnologías, los contextos económicos, políticos, y culturales, así como los escenarios más íntimos donde los individuos convierten en una práctica sistemática el consumo del audiovisual”.“Imaginemos toda esa información que yace dispersa en centenares de libros que hablan del cine cubano, contenida en una sola plataforma digital a la que se puede acceder y contribuir desde cualquier parte del planeta, a través de una computadora, una laptop, o cualquier dispositivo (tablet, teléfono, etc) que permita conectarse a Internet. Con la ventaja, además, de que la Enciclopedia del Audiovisual Cubano podría ser descargada, consultada y debatida off line. Al estar concebida como una publicación Wiki que utiliza software libre, la Enciclopedia permite la construcción interactiva del conocimiento, de acuerdo a las modalidades más contemporáneas de la comunicación”.",
        "García Borrero concluye que la “Enciclopedia del Audiovisual Cubano puede funcionar como repositorio, pero sobre todo como fuente investigativa donde las ideas y los debates fluyan a partir de una interacción tecnológica que nos permitirá desplazarnos a través del espacio y el tiempo de un modo siempre dinámico e impredecible. Como sucede en la vida misma”.",
        "Eventos relacionados con el cine",
        "La ciudad alberga el Taller Nacional de Crítica Cinematográfica, cada año; además, la Asociación Hermanos Saíz lleva a cabo todos los años el Almacén de la Imagen y acontece asimismo el de Nuevas Tecnologías, bajo la tutela del Proyecto de Fomento de la Cultura Audiovisual “El Callejón de los Milagros”, liderado por el ya mencionado Juan Antonio García Borrero.",
        "En la provincia de Camagüey llegaron a funcionar más de 50 salas de cine, solo en la ciudad cabecera prestaron ese servicio al unísono hasta 10 salas. En la actualidad solo funcionan con ese propósito el multicine Casablanca, el Cine Encanto y la sala Nuevo Mundo.",
        "Ignacio Agramonte No 428 e/ República y Lope Recio. Tel. (53) 32292244",
        "Ignacio Agramonte No.410 / República y Lope Recio. Camagüey. Camagüey Tel. (53) 32256651",
        "Complejo Audiovisual Nuevo Mundo",
        "Ignacio Agramonte No.422 e/ República y Lope Recio. Camagüey. Camagüey Tel. (53) 32251959"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}