{
  "url": "https://www.cuba.travel/destinos/granma/informacion-turistica#url",
  "titulo": "Información Turística de Granma",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Granma Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Los Centros de Información Turística (INFOTUR)son las instituciones encargadas de gestionar y difundir la información relacionada con la industria turística cubana, con un objetivo esencial: satisfacer siempre las necesidades informativas de los visitantes nacionales y extranjeros. Estas oficinas se extienden por todo el territorio nacional, ubicados en lugares de concentración de turistas y aeropuertos internacionales, oficial, gratuita y en varios idiomas, que ayudan al visitante antes, durante y después de su viaje.",
        "Podrá encontrar información sobre",
        "Recursos y actividades culturales: monumentos, museos, espacios rurales, lugares de interés turístico, ferias, congresos y festivales.",
        "Actividades turísticas: culturales, recreativas, deportivas y de ocio o esparcimiento.",
        "Oferta turística: servicios, servicios de interés (transportes, hospital, teléfonos)",
        "Material de propaganda o informativo: folletos, carteles, guías, mapas y planos.",
        "Dirección: Donato Mármol esquina Maceo, Bayamo, Granma.",
        "Puede seguirnos en nuestras Redes Sociales:",
        "Facebook: facebook.com/GranmaTravel",
        "Twitter: twitter.com/GranmaTravel",
        "Cubamaps: mapa turístico donde encontrará todos los lugares de su interés",
        "Infotur: Guía digital donde encontrará mapas, guías, tips y sugerencias para conocer Cuba,"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@granma.infotur"
  ]
}