{
  "url": "http://www.cuba.travel/Destinos/Camaguey/Sobre-Camagüey/Escenario-Cultural/Musica",
  "titulo": "Música en Camagüey, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Camagüey Geografía Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres Sociedad",
        "Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Compras Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Importantes cantantes, compositores y directores de orquesta han dado renombre a la música de Camagüey. Entre ellos se encuentran el trovador Patricio Ballagas, la vedette Candita Batista, el compositor Jorge González Allué y los músicos populares Adalberto Álvarez y Manolito Simonet. Sigue leyendo si deseas conocer la historia y la actualidad musical de Camagüey. Leer más...",
        "La música de Camagüey durante la etapa colonial",
        "Varias instituciones contribuyeron de manera considerable al desarrollo musical y cultural de Camagüey en esta etapa. En 1842, se creó la Sociedad Filarmónica de Puerto Príncipe, más tarde, el 2 de febrero de 1850, se inauguró el Teatro Principal, considerado en su época como el segundo de la Isla. Otra institución relevante fue la Sociedad Popular de Santa Cecilia, fundada en 1853. En esta etapa es importante destacar la figura de Luis Casas Romero, mambí y músico, creador de obras importantes y llenas de valor patriótico, como El Mambí.",
        "La música de Camagüey durante la República",
        "Son muchas las figuras prominentes en esta etapa de la historia musical de Camagüey: José Marín Varona, iniciador en Cuba de zarzuelas de tema costumbrista, gran compositor y pedagogo, el eminente trovador Patricio Ballagas y la vedette negra Candita Batista, que paseó su arte por varios países de Europa.",
        "Como institución que dio lustre a la música camagüeyana en estos años, destaca la Sociedad de Conciertos de Camagüey; la que permitió a los lugareños disfrutar de los más renombrados artistas.",
        "En 1919 hace su primera presentación la Banda Municipal de Música.",
        "Importantes compañías teatrales y cantantes de renombre mundial trajeron su arte a Camagüey durante las primeras cinco décadas del siglo XX. El más afamado fue el tenor Enrico Caruso; artistas como Libertad Lamarque o Jorge Negrete, entre otros, fueron aplaudidos también en nuestros teatros.",
        "No se puede terminar sin antes mencionar al destacado compositor Jorge González Allué, creador de la que se considera la pieza musical cubana más grabada en el mundo: la célebre Amorosa guajira.",
        "La música de Camagüey en la actualidad",
        "Luego del triunfo de la Revolución la producción musical y la enseñanza de la música alcanzaron un auge sin igual, de estas tierras surgieron figuras como Adalberto Álvarez, Manolito Simonet, Joaquín Betancourt, César López y Germán Velazco.",
        "Varias instituciones en Camagüey se encargan de la enseñanza y difusión de la música entre las que se encuentran, el Conservatorio de Música “José White”, la Escuela Vocacional de Arte “Luis Casa Romero”, la filial de la Universidad de las Artes y la Sala de Conciertos José Marín Varona.",
        "Cuenta Camagüey asimismo con Orquesta Sinfónica, Orquesta de Cámara, Coro Profesional, Banda Provincial de Conciertos, así como con numerosos trovadores, solistas, concertistas, septetos, dúos, tríos, entre otros, que suman más de 800 artistas en diversos géneros.",
        "Recientemente se inauguraron los estudios de grabaciones Caonao, una moderna instalación que permite grabar sus obras tanto a los artistas locales como de otras zonas de Cuba."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}