{
  "url": "http://www.cuba.travel/Blog/Post/85937/El-Festival-del-Caribe-regresa-con-todo-su-intenso-ardor-caribeño-a-Santiago-de-Cuba",
  "titulo": "El Festival del Caribe regresa con todo su intenso ardor caribeño a Santiago de Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Publicado el 2024-06-17 por Glenda Fidalgo Abella",
        "El Festival del Caribe o Fiesta del Fuego como también se le llama, es una verdadera fiesta de la cultura cubana. Se celebra cada año ininterrumpidamente en Santiago de Cuba, la más caribeña de las ciudades cubanas, esta vez tendrá lugar su 43 edición del 3 al 9 de julio y estará dedicada al estado brasileño de Bahía. Pero, ¿qué es la fiesta del Fuego y en qué consiste?",
        "El Festival del Caribe es un encuentro que celebra la diversidad y riqueza del Caribe. Esta gran fiesta ha tenido como principio el reconocimiento de las profundas aproximaciones entre las expresiones de las Culturas Populares y las tradiciones de nuestros pueblos, así como el respeto a las creaciones populares.",
        "Durante su celebración se reúnen intelectuales, académicos, investigadores y agrupaciones artísticas que representan a las culturas populares mestizas de la región, proyectándose en más de cincuenta espacios de la ciudad. En él, las reflexiones teóricas y académicas trascienden las salas convencionales y continúan en las calles y plazas.",
        "Cada año se le dedica a un país o conjunto de países de la región. El evento teórico principal se denomina “El Caribe que nos une”, aunque simultáneamente se realizan talleres sobre poesía, oralidad, teatro popular, danza, religiosidad, etc.; y ciclos de cine, conciertos, puestas en escenas en salas y al aire libre.",
        "Principales acciones que se desarrollan en el Festival del Caribe:",
        "Coloquio Internacional “El Caribe que nos une”. Espacio de reflexión y debate sobre temas relacionados con la historia y cultura de los pueblos del Caribe.",
        "Entrega del Premio Internacional “Casa del Caribe”. Reconoce la labor de personalidades e instituciones nacionales y extranjeras que se han destacado en el fomento, desarrollo e investigación de la cultura popular tradicional.",
        "Encuentro del Ministro de Cultura con los intelectuales, artistas y una representación de los grupos participantes, donde se intercambia y debate en un clima cordial y solidario.",
        "Salón del Caribe. Muestra colectiva de artistas de la plástica en la Galería Oriente.",
        "Centro de Prensa Internacional. Espacio donde se programan Conferencias de Prensa con personalidades de la cultura cubana y extranjera invitadas al Festival.",
        "Presentación de la Revista “Del Caribe”. Publicación de la Casa del Caribe.",
        "Homenaje al Cimarrón. Espectáculo que se efectúa en el poblado de El Cobre en reconocimiento a la rebeldía esclava.",
        "Desfile de la serpiente. Inauguración pública del Festival donde participan las agrupaciones nacionales y extranjeras, desde la Plaza de Marte y el Parque Céspedes. Comienza con un toque de invocación a Eleguá y a Obatalá.",
        "Desfile del Fuego. Comienza con un ritual Congo en saludo a Nzambi, entidad suprema entre los practicantes de la religión Palo Monte. Entrega de la Mpaka, receptáculo para la adivinación utilizado en la Regla de Palo Monte y emblema de la Fiesta del Fuego, al país al que estará dedicado el próximo Festival.",
        "Quema del Diablo. Huracán de tambores, en la Alameda de la Avenida “Jesús Menéndez”, despedida de las agrupaciones y participantes del Festival. Junto al mar se le prende fuego a un Gran Diablo símbolo de lo malo que al quemarlo se deja preparado el camino para el próximo encuentro.",
        "Prepárate para disfrutar de ritmos, bailes, colorido, alegría, desfiles, la icónica conga y la energía de los santiagueros que estremecerán la tierra caliente del 3 al 9 de julio.",
        "¿Listo para vivir la Fiesta del Fuego?"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}