{
  "url": "http://www.cuba.travel/destinos/guantanamo/espacios-culturales",
  "titulo": "Espacios Culturales de Baracoa - Guantánamo:",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Guantánamo GeografÍa Sociedad De la Historia Arte y Cultura Tradiciones y Costumbres",
        "Arte y Cultura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La tierra más autóctona de Cuba, con abundantes tradiciones culturales en sus diversos municipios, escenario de las raíces del Son Cubano desde el Nengón y Kiribá, el Changüí y el Son Tradicional, diversidad de cantos y bailes, las Tumbas Francesas, las costumbres carnavalescas con sus congas y comparsas, hasta las más variadas manifestaciones artístico – culturales más contemporáneas y populares, que podrá disfrutar a través del conjunto de instituciones y servicios culturales existentes en el territorio y sus principales polos turísticos. Leer más...",
        "Es la tradición del grupo musical Portador del Género Comunitario que toca, canta y baila al compás de dos expresiones primigenias del son. En el Ranchón, que lleva su nombre, se realizan Fiestas Campesinas, en un ambiente cultural que integra las melodías y la danza con exquisitos platos de la comida típica de Baracoa, combinados con leche de coco y mariscos, el calalú, frijoles criollos, bacanes y dulces tradicionales. Estos productos son elaborados por los mismos pobladores, quienes en su mayoría son los músicos y bailadores exponentes de las costumbres y de un arte culinario muy particular y autóctono.",
        "Tiene una Programación Cultural Mensual. Hora más frecuente: 11:00am y presentaciones acorde a una contratación turística de los interesados o grupos coordinados a través del Centro de la Música y la Agencia Paradiso. Posee el privilegio de vincularse a otras opcionales. Se ubica en la comunidad de El Güirito, en la carretera a Maisí a unos 13 kms de Baracoa.",
        "La trova es una de las facetas más interesantes de la cultura musical baracoesa, se basa tradicionalmente en las cantorías a viva voz acompañadas con las guitarras en solitarios, en serenatas, a Dúos o Tríos y otras Agrupaciones como: Carbajal y sus tradicionales, Mi Trova, Los Atrevidos de la Bachata, Diversión y otros. Se pueden encontrar en dicha instalación de martes a domingo con espacios frecuentes para la trova en la Ciudad Primada de Cuba. Horario: Bailables de 5:00pm a 7:00pm, nocturnos de 9:00pm a 12m, así como matutinos coordinados de 10:00 am a 12:00 m. Dirección: Calle Maceo No. 149 B, e/ Ciro Frías y Pelayo Cuervo, Baracoa. Telef: (53) 2164 1747.",
        "Institución que organiza y expone el quehacer de las principales tradiciones y manifestaciones culturales del territorio, como la música, danza, literatura, teatro y artes plásticas vinculadas a una variada programación mensual. Posee espacios como ver con el corazón, Noche del bolero, Noche afrocubana, Noche del Feeling, Noche del danzón y el Proyecto Socio Cultural Patio de Rosendo, entre otras más populares. Dirección: Calle Maceo #124 e/ Maraví y Frank País, Baracoa. Telef: (53) 2164 2364.",
        "Institución cultural dedicada fundamentalmente a la proyección de películas de diversas nacionalidades y a la exhibición de puestas en escenas. Actualmente solo oferta espacios culturales como Noche del Recuerdo, Disco Fiñe y Descarga entre amigos. Dirección: Calle Maceo 148, e / Rafael Trejo and Ciro Frías, Baracoa, Guantánamo. Teléfono: (+53) 2164 2340.",
        "Es una de las tres fortalezas militares que defendieron la Villa Primada de los ataques de corsarios y piratas, por cuyos valores y estructuras fue convertida en museo desde 1981. Posee 5 salones expositores, donde se conservan y muestran los antecedentes aborígenes y el recuento desde su fundación hasta la actualidad con piezas, documentos, fotos, etc., de la historia, cultura, tradiciones y la naturaleza de Baracoa. Dirección: Martí esq. Juración. Baracoa. Telef: (53) 2164 2122.",
        "Es una institución cultural donde se puede encontrar muestras permanentes y transitorias de los artistas de la plástica, compartir conferencias, clases, talleres de creación y apreciación, visitas especializadas; proyectos culturales, concursos y eventos. Dirección: Calle Maceo # 14 5 e/ Frank País y Pelayo Cuervo, Baracoa. Telef: (53) 2164 1011.",
        "Centro especializado en realizar ofertas y servicios culturales en una terraza al aire libre, en el centro histórico de la ciudad, protagonizadas por diferentes manifestaciones del talento artístico del territorio bajo una programación y diseño de producción artística profesional para espectáculos y presentaciones bajo las estrellas del cielo baracoense, en cuyo entorno la engalanan el Hotel El Castillo, las vistas hacia el Malecón Tradicional y el horizonte de Océano Atlántico. Su elenco lo componen La Orquesta Baracoa, el cuerpo de baile Sabor Caribeño, los Solistas y agrupaciones como la de Carlos Hernández y su Banda Tropical, entre otros. Es parte de la vida nocturna urbana. Dirección: Calle Maceo # 122- Altos e/ Maraví y Frank País, Baracoa.",
        "La tierra familiarizada con internacional canción de La Guantanamera y uno de los primogénitos de las raíces del Son Cubano con el patrimonial genero del Changüí, el Son Tradicional, las Tumbas y Cafetales Francesas – Patrimonio de La Humanidad, más los ritmos carnavalescos con sus congas y comparsas y variadas manifestaciones culturales más contemporáneas y populares, confluida con tradiciones de sus municipios colindantes que le dan el matiz autóctono de Cuba. Como Capital provincial posee una infraestructura amplia para el turismo cultural y patrimonial con un sistema de instituciones y de ofertas para una estancia acogedora, sana y segura.",
        "Grupo Portador Músico Danzaría, que ha mantenido una tradición muy antigua por la influencia ejercida por colonos y esclavos franceses que emigraron al territorio de Guantánamo, conformando una cultura franco – haitiana con más de 200 años de existencia y que permanece enclavada en el emblemático barrio de la Loma del Chivo en un lugar conocido como la Casa de La Tumba Francesa Pompadour, argumentos que la avalaron para ser declarada Patrimonio de la Humanidad y cuya Sede está en la Calle Serafín Sánchez No.715 e/ Narciso López y Jesús del Sol. Ciudad Guantánamo.",
        "Fincas dedicadas a las Plantaciones Cafetaleras extendidas por varias zonas de los municipios Yateras, Manuel Tames y El Salvador con más de 100 años de existencia y que atesoran una cultura franco – haitiana conformada por los colonos y esclavos que emigraron al territorio de Guantánamo y que hoy se conservan como tradiciones en dichas comunidades portadoras, con un amplio abanico de manifestaciones, que van desde la recogida y secado del grano hasta las coladeras y el buchito de café en un taburete a la sombra, observando muchas de las ruinas del paisaje arqueológico que se yerguen como la memoria viva de las haciendas, las infraestructuras, los secaderos y los vestigios de las maquinarias de la época, testimonios que la avalaron para su declaración como Patrimonio Mundial. Se geolocalizan como: Cafetales Franceses en Yateras, Guantánamo: Cafetal El Ermitaño, Felicidad de Yateras Cafetal Monte Verde, Yateras Cafetal Jagüey, Yateras Cafetales Franceses El Salvador: Cafetal La Indiana",
        "Es una institución cultural para la promoción e incremento del conocimiento de uno de los géneros musicales más antiguo de la provincia “El Changüí”, que junto al Nengón - Kiribá conforman las bases del son cubano. Inaugurada el 14 de febrero del 2007 en el popular barrio de la “Loma del Chivo”, foco de la Cultura Popular Tradicional de la isla, permitió coronar con su apertura una vieja aspiración de Músicos, Compositores, Bailadores e Investigadores que añoraban un espacio para homenajear de forma permanente a los hombres y mujeres que por varias décadas, lograron perpetuar en el tiempo este cadencioso ritmo de origen campesino que ha invadido las grandes ciudades de Cuba y se pasea hoy por el mundo. Dirección: Calle Serafín Sánchez No.715 e/ Narciso López y Jesús del Sol. Ciudad Guantánamo.",
        "En la literatura el principal valor lo tenemos en la obra del escritor guantanamero Regino E. Boti, poeta cubano cuya obra lo sitúa como el autor más destacado de la generación posmodernista de la primera mitad del siglo XX. Publicó su primer volumen de poemas en 1913 Arabescos mentales.",
        "Institución de las artes escénicas guantanameras reconocidas, que incursiona en diferentes manifestaciones danzarías de los más diversos géneros: bailes folclóricos afrocubanos, anglófonos y francófonos, así como danzas populares tradicionales. Su espacio más reconocido es el Espectáculo Bajo la Ceiba. Sede: Calle Prado esquina a 8 oeste, Ciudad Guantánamo. Actividades: 3er Domingo a las 10:30 am. El 2do y 4to Sábado a las 8:00 pm. El 1er y 3er Sábado a las 8:30 pm. Además el 2do y 4to Viernes de 10:00 am.",
        "Es una Compañía que desde su fundación ha mantenido un elenco y programación artística relacionada con las manifestaciones de la Danza Contemporánea y la Folclórica. Creada en enero de 1990 por la bailarina norteamericana Elfriede Mahler y dirigida por el maestro, bailarín y coreógrafo Alfredo Velázquez Carcassés. Su formato y expresiones la convierten en la única de su tipo en el país y con un sello distintivo en la labor desarrollada durante veinte años. Sus presentaciones se realizan el último viernes de cada mes y por coordinaciones prefijadas, considerando su sede en Máximo Gómez entre Varona y Mármol. Ciudad Guantánamo.",
        "Surge como propuesta de trabajo del director, profesor y coreógrafo, Ladislao Navarro Tomasén en el Instituto Superior de Arte de Cuba (ISA). Se funda el 7 de Octubre de 1993. A partir de una proposición en su tesis de grado de un proyecto experimental de danza en el que incursiona con diferentes técnicas y estilos, que enriquece la representación artística y fusiona las diferentes manifestaciones hacia una sola, con la posibilidad de verla los Jueves a las 8:30 pm, los 4to Viernes a las 10:00 am. y el 2do Domingo de cada mes. Con sede en la calle Los Maceo e/ Aguilera y Crombet, Ciudad Guantánamo.",
        "Es un lugar patrimonial de gran significación histórica para los guantanameros, por su rol destacado en los principales eventos políticos y culturales de la provincia, presididos por su bello complejo escultórico y monumental, exponente de las tradiciones de lucha de todas las generaciones. Se ha convertido en escenario de actos de relevancia y marchas del pueblo, desfiles, actos de graduación de estudiantes y de demostraciones militares, culturales y de otras actividades de gran importancia para el pueblo. Ha sido una institución, escenario de los más trascendentales momentos de la vida socio política provincial. Dirección: Calle 10 y 13 Norte. Ciudad Guantánamo.",
        "Es un inmueble cultural del estilo neoclásico donde su sobriedad e interrelación con el entorno, hacen de ella una muestra de la arquitectura militar del siglo XIX, que se inserta en el centro histórico de Guantánamo, donde radicara el edificio de la antigua cárcel de la jurisdicción guantanamera. Además de sus valores auténticos resaltados en sus diferentes salas expositivas acorde a las etapas y hechos históricos desde lo aborigen y natural hasta la base naval yanqui y el proceso revolucionario del 1959. Sobresale por La Sala de la Cosmonáutica, un área que se dedicada al recuento del Vuelo Conjunto URRSS - CUBA, recoge en orden cronológico las diferentes etapas de preparación y ejecución del vuelo, protagonizado por el guantanamero Cor. Arnaldo Tamayo Méndez, primer cosmonauta latinoamericano. Dirección: Calle Martí No.804 e esquina a Prado, Guantánamo.",
        "Casa Museo del Mayor General del Ejército Libertador Cubano Pedro Agustín Pérez, único mambí guantanamero que alcanzó ese grado. En esta casa vivió durante la primera década del pasado siglo el patriota, cuyos restos mortales descansan en el Mausoleo al Mambisado Guantanamero. Con este museo se logra un acercamiento más profundo a la vida y obra del también conocido como Periquito Pérez y se hace justicia histórica a esa insigne figura, artífice del levantamiento armado del 24 de febrero de 1895, en la localidad. Durante la lucha independentista asumió importantes responsabilidades como jefe militar en la región guantanamera, que se extendía desde Mayarí hasta Maisí, y a la cual convirtió en retaguardia de la Revolución. Dirección: Calle de Martí No. 1162 entre Ramón Pintó y Avenida Camilo Cienfuegos. Ciudad Guantánamo."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}