{
  "url": "http://www.cuba.travel/Servicios-turísticos/Tienda",
  "titulo": "TIENDAS",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "En Cuba existe una vasta red de tiendas de la cadena Caracol, boutiques y supermercados a lo largo del país. En las tiendas intrahoteleras también puede encontrar ropa, calzado, perfumería y joyería entre otras ofertas, con productos de reconocidas marcas internacionales.",
        "Existen además reconocidas licoreras en las cuales el visitante puede hallar desde los típicos y gustados rones cubanos hasta bebidas de renombre a nivel mundial. También existen las Casas del Habano donde se pueden adquirir los mejores tabacos del mundo.",
        "Cuba dispone, además, de numerosos puntos de venta de artesanías de la firma Artex S.A., así como de artesanos privados, en los cuales se pueden adquirir productos en madera, artículos a base de piel, bisutería de diverso tipo y artículos textiles elaborados manualmente."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}