{
  "url": "http://www.cuba.travel/destinos/las-tunas/informacion-util/comunicaciones",
  "titulo": "Comunicaciones",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Las Tunas tiene todas las condiciones necesarias para facilitar el servicio de las comunicaciones. El código de teleselección de Las Tunas es 31 y está incluido dentro del número telefónico. A través de las tarjetas de código personal, propia, se facilitan las llamadas locales, nacionales e internacionales desde los teléfonos públicos.",
        "En Las Tunas existen varios lugares con acceso a Internet como las salas de navegación de ETECSA, los Joven Club de Computación, las zonas wifi en los tres hoteles que operan en la provincia y los sitios Wifi de ETECSA, entre los que se destacan parques, plazas, bulevares y tiendas.",
        "Además, puedes adquirir una línea móvil temporal desde tu país. Este servicio incluye una oferta básica más paquetes adicionales disponibles en la plataforma Cubacel Tur.",
        "CubacelTur es una línea telefónica temporal para turistas que posee un ciclo de vida de 30 días a partir de su activación e incluye un paquete básico inicial con recursos de datos, minutos y SMS.",
        "Si planea visitar Cuba, usted puede adquirir esta línea y las ofertas adicionales través de los sitios web:",
        "www.recargasacuba.com/movil-turista-cuba",
        "¿ Qué necesitas para usar CubacelTur ?",
        "Debes tener un teléfono desbloqueado que opere en las siguientes frecuencias:",
        "3G: Banda de frecuencia 900 MHz.",
        "4G: Banda de frecuencia 1800 MHz",
        "Para más información visite la página oficial de ETECSA-Empresa de Telecomunicaciones en Cuba",
        "Ideal para conexiones ocasionales Deberá comprar una tarjeta de navegación disponibles en cualquiera de los puntos comerciales de ETECSA. Estas tarjetas se activan mediante un usuario y contraseña y pueden ser de 30 minutos, 1 hora o 5 horas. Con un período de actividad de 30 días naturales, que se inicia a partir de la primera conexión. Leer Más...",
        "En Las Tunas la Red Comercial de Etecsa se distribuye en:",
        "Francisco Vega #237 entre Lucas Ortiz y Vicente García.",
        "Vicente Garcia,Reparto La Victoria.",
        "José Mastrapa,Reparto Casa Piedra.",
        "Avenida Camilo Cienfuegos, entre 1 de Enero y A. Barreda, Reparto Buena Vista.",
        "Francisco Vega #237 entre Lucas Ortiz y Vicente Garcia.",
        "Avenida Libertad #144 entre Bartolome Masó y Flor Crombet.Puerto Padre.",
        "Vicente García #6 entre Francisco Vega y Francisco Varona,Las Tunas.",
        "Servicios Médicos: (53) 31333068",
        "Emergencia Médica (Ambulancia):104"
      ]
    },
    {
      "fragmentos": [
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "lastunastravel.english@gmail.com"
  ]
}