{
  "url": "https://www.cuba.travel/destinos/holguin/naturaleza#collapseSideMenu",
  "titulo": "Naturaleza de Holguín, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Holguín Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar a Holguín? Horarios y Festividades Comunicaciones Información Turística de Holguín Servicios Bancarios",
        "Información Turística de Holguín",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La sensible variación del régimen de temporada de lluvia en Holguín, unido a la diversidad de rocas, tipos de suelos y las condiciones de insularidad también característica de nuestro territorio, han contribuido entre otros factores a la existencia de una alta tasa de endemismo florístico y faunístico, localizado fundamentalmente en las áreas naturales protegidas.",
        "El paisaje de Holguín es un conjunto de elementos tangibles, subjetivos e intangibles, cargado de signos y símbolos culturales. Es una plataforma para el diálogo entre culturas y del hombre con la naturaleza. Leer Más...",
        "Entre áreas propuestas y declaradas el sistema provincial de áreas protegidas de Holguín son: 2 Parques Nacionales, 1 Reserva Ecológica, 1 Reserva Natural, 4 Reservas Florísticas Manejadas, 2 Elementos Naturales Destacados, 2 Paisajes Naturales Protegidos, 4 Refugios de Fauna y 1 Área Protegida de Recursos Manejados, para un total de 17 áreas. De ellas, 7 son de significación nacional y 10 de significación local."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@holguin.infotur"
  ]
}