{
  "url": "https://www.cuba.travel/destinos/pinar-del-rio/como-llegar-a-pinar-del-rio",
  "titulo": "¿Cómo llegar?",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Pinar del Río Geografía Naturaleza Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres pinar",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información turística Publicaciones Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencias"
      ]
    },
    {
      "fragmentos": [
        "Hay diversas maneras de llegar desde La Habana hasta Pinar del Río y Viñales: en ómnibus, tren, auto de renta o taxi.",
        "Puedes viajar en ómnibus Conectando Cuba que se reserva en todas las agencias de viajes. El tiempo de viaje es alrededor de 3h 30m y cubre una distancia aproximada de 175km a la ciudad de Pinar del Río y hasta Viñales, 202Km.",
        "Si elijes viajar en Ómnibus Viazul, puedes reservar a través de esta dirección viazul.wetransp.com .Los pagos son en USD desde el exterior, con tarjetas internacionales Visa, MasterCard y American Express. No se aceptará pagos en efectivo en la Terminal. El comprobante de la reservación se puede presentar impreso o digital para abordar el bus. La Estación Central de Ómnibus Nacionales, está situada en Ave Independencia # 101 esq. 19 de Mayo, municipio Plaza de la Revolución, La Habana.",
        "A partir de ahora tiene la facilidad de comunicarse vía Whatsapp para preguntar o escribir alguna inquietud: +53 52127127",
        "Otra sugerencia es el servicios de trenes operados por Ferrocarriles de Cuba, con salida desde La Habana, de la estación 19 de noviembre, sita en Tulipán, Plaza de la Revolución. El viaje dura aproximadamente 6h, y las reservaciones se realizan en la estación de ferrocarriles con 72 horas de antelación.",
        "También puedes rentar un auto, a través de https://www.rentcarcuba.com o solicitar un servicio de taxi en nuestras agencias de viajes. Este trayecto dura aproximadamente 2h. Si estás en La Habana, puede dirigirse a las oficinas de renta de esta ciudad.",
        "La forma más extendida de ir es en ómnibus Conectando Cuba que cuesta 14 MLC por persona y se reserva en todas las agencias de viajes. El tiempo de viaje es alrededor de 3h 30m y cubre una distancia aproximada de 175km a la ciudad de Pinar del Río y hasta Viñales, 202Km.",
        "Puedes elegir además Ómnibus Viazul con un costo de 12 MLC por persona, que debes reservar 24 horas antes en la Estación Central de Ómnibus Nacionales, situada en Ave Independencia # 101 esq. 19 de Mayo, municipio Plaza de la Revolución, La Habana.",
        "También puedes rentar un auto o solicitar un servicio de taxi que el trayecto dura aproximadamente 2h. Puedes dirigirte a las oficinas de renta en La Habana.",
        "Viazul ofrece tres salidas desde La Habana, y uno desde Varadero, mientras que la agencia Transtur, tiene salida de un bus desde La Habana. Para reservar, se puede visitar la Terminal Viazul en Nuevo Vedado y para los buses de Transtur desde cualquier agencia de viajes o buró de ventas ubicados en todo el país. Si desea también reservar excursiones, hoteles, casas de renta, boletos aéreos, transfer, entre otros que le faciliten visitar cualquier horizonte de Cuba, puede hacerlo a través de las agencias de viajes ubicadas en Plaza Viñales, ciudad Pinar del Río y hoteles."
      ]
    }
  ],
  "telefonos": [
    "+53 52127127"
  ],
  "emails": [
    "directorinfoturpr@ehtpr.tur"
  ]
}