{
  "url": "http://www.cuba.travel/Destinos/Pinar-del-Rio/Sobre-Pinar-del-Río/pinar",
  "titulo": "Geog",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "En el relieve se destacan complejas y variadas zonas de montañas y colinas (ocupan la cuarta parte de la superficie) pero predominan las llanuras, que ocupan la mayor parte del territorio cubano.",
        "Las principales cadenas montañosas son: el macizo de Guamuhaya o Sierra del Escambray, la Cordillera de Guaniguanico y la Sierra Maestra; ésta, ubicada en el sureste del país, es la de mayor altitud, tamaño y extensión, y en ella se encuentra la Sierra de Turquino que alcanza su máxima elevación en el Pico Real del Turquino (1 974 metros sobre el nivel del mar), el más alto de Cuba.",
        "La mayor parte del suelo de la Isla es relativamente fértil y uno de los elementos naturales más extraordinarios del Destino Cuba es el gran número de cuevas formadas en rocas calizas, entre las que destacan las cuevas de Cotilla, situadas cerca de La Habana, y las de Trinidad.",
        "En Cuba es notable la presencia de embalses naturales y artificiales. Posee una red fluvial con ríos cortos y generalmente de poco caudal y poca longitud; los principales son: Cauto, Zaza y Sagua la Grande.",
        "La Isla cuenta con excelentes y abundantes puertos naturales; los más notables son los de La Habana, Cárdenas, Matanzas y Nuevitas en la costa norte, y Guantánamo, Santiago de Cuba y Cienfuegos en la costa sur.",
        "El huso horario de la República de Cuba es GMT - 5, por lo que comparte zona horaria con Colombia, Ecuador, Panamá, Perú; México hora centro (hora de verano), entre otros países."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "directorinfoturpr@ehtpr.tur"
  ]
}