{
  "url": "http://www.cuba.travel/destinos/pinar-del-rio/alojamiento",
  "titulo": "Alojamiento",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Pinar del Río Geografía Naturaleza Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres pinar",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información turística Publicaciones Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencias"
      ]
    },
    {
      "fragmentos": [
        "Aquí en Pinar del Río, puedes vivir tu experiencia de turismo de naturaleza. ¿Quieres sentirte relajado y con nuevas energías? En hoteles, casas y campismos, encuentras donde alojarte para ir de excursión y entrar en contacto con ecosistemas únicos como Viñales, visitar además ciudades culturales y playas en cayos paradisíacos, que te ofrecen el placer de practicar actividades náuticas.",
        "Catálogo actualizado de precios...Leer Más",
        "La presencia del balneario de aguas minero medicinales distingue este sitio. Para una total relajación, el sendero de observación de aves te mostrará lo mejor de la flora y fauna.",
        "Correo electrónico: carlos.fernandez@mirador.sandiego.tur.cu",
        "Dirección: Calle 23 final, San Diego de los Baños, Los Palacios, Pinar del Río",
        "Hotel con aires coloniales, en el centro histórico de la ciudad. Por su ubicación te acerca a la ruta hacia las vegas de tabaco de San Juan y Martínez.",
        "Correo electrónico: operaciones@vueltapr.tur.cu",
        "Dirección: Calle Martí No.103 esquina a Rafael Morales, Pinar del Río",
        "Ubicado en la ciudad para que estés en contacto con su historia y vida cultural, representada en sitios como las fábricas de tabaco y de Guayabita del Pinar.",
        "Correo electrónico: sulany.caro@islazulp.tur.cu",
        "Dirección: Calle Martí final, Pinar del Río",
        "Situado en el centro histórico de Viñales, privilegiada posición para que interactúes con los lugareños y conozcas sus costumbres y tradiciones.",
        "Correo electrónico: reserva@vinales.tur.cu",
        "Dirección: Calle Salvador Cisneros, esquina Ceferino Fernández, Viñales, Pinar del Río",
        "Hotel Los Jazmines by Mystique***",
        "Enclavado en una colina mirando al Valle de Viñales, Paisaje Cultural de la Humanidad, disfrutas excursiones en un escenario natural exclusivo..",
        "Dirección: Carretera a Viñales Km. 23, Viñales, Pinar del Río",
        "Teléfono: (53) 48 79 6205/ 79 6411",
        "Desde su terraza central, mirando al Valle de Viñales, Paisaje Cultural de la Humanidad, puedes disfrutar de la mejor puesta de sol, en un ambiente de tradiciones.",
        "Dirección: Carretera a La Ermita, Km.1½, Viñales, Pinar del Río",
        "Teléfono: (53) 48 79 6071 / 79 60 69 / 79 6411",
        "Descubre una combinación de calidad de vida y aventuras en la naturaleza, a través del poder curativo de las aguas minero-medicinales del cercano río San Vicente.",
        "Dirección: Carretera a Puerto Esperanza Km. 33, Viñales, Pinar del Río",
        "Teléfono: (53)48 79 6201/ 79 6411",
        "Encuentra la exclusividad de una casa campesina y 8 bohíos, en un espacio agro turístico propicio para el descanso y el trekking.",
        "Entidad: Sucursal extra hotelera Palmares",
        "Correo electrónico: comercial@pinar.palmares.cu",
        "Dirección: Carretera a Puerto Esperanza Km. 35, Viñales, Pinar del Río",
        "Situado en el corazón del Valle de Viñales, rodeado de mogotes, visite el Mural de la Prehistoria, el museo arqueológico que muestra fósiles prehistóricos encontrados en la zona y el canopy.",
        "Web: www.campismopopular.cu/campismo/181",
        "Correo electrónico: doshermanas@pri.campismopopular.cu",
        "Dirección: Carretera a Moncada Km. 3, Viñales, Pinar del Río",
        "Teléfono: (53) 48 79 3223/ 79 6167",
        "Villa rodeada de árboles frutales distinguida por su tranquilidad. Te invita a disfrutar cenas tradicionales y rodeos en la campiña.",
        "Web: www.campismopopular.cu/campismo/184",
        "Correo electrónico: aguasclaras@enet.cu",
        "Dirección: Carretera a Viñales Km. 7 ½, Pinar del Río",
        "El ambiente de sosiego te invita a la práctica de la pesca de agua dulce a orillas de la conocida Laguna Grande.",
        "Web: www.campismopopular.cu/campismo/185",
        "Correo electrónico: comercial@pri.campismopopular.cu",
        "Dirección: Carretera a Ciudad Bolívar, Sandino, Pinar del Río",
        "Teléfono: (53) 48 42 3453 / 42 3823",
        "Un paraíso ubicado en la Península de Guanahacabibes, Reserva de la Biosfera, te propone practicar el buceo contemplativo y la fotografía subacuática en fondos marinos únicos.",
        "Correo electrónico: comercial@mlagorda.co.cu",
        "Dirección: Península de Guanahacabibes, Sandino, Pinar del Río",
        "Teléfono: (53) 48 77 8131 / 77 3067",
        "Villa próxima al Faro Roncali, en el extremo de la Península de Guanahacabibes, Reserva de la Biosfera, ideal para la pesca y cercano a cuevas para viajar en la naturaleza.",
        "Web: www.campismopopular.cu/campismo",
        "Dirección: Carretera a San Juan y Martínez, Entronque de Boca de Galafre, San Juan y Martínez, Pinar del Río",
        "Dirección: Carretera a San Andrés km 13, Finca el Abra, La Palma, Pinar del Río",
        "Dirección: Carretera a Luis Lazo km 69, Guane, Pinar del Río",
        "Dirección: Playa Pajarito, La Palma, Pinar del Río",
        "Dirección: Carretera Río del Medio km1 ½, Minas de Matahambre, Pinar del Río",
        "Enclavado en una colina mirando al Valle de Viñales, Paisaje Cultural de la Humanidad, disfrutas excursiones en un escenario natural exclusivo.",
        "A este paraíso de sol, playa y arenas blancas, lo distingue su tranquilidad absoluta. La barrera de coral al norte, con 23 puntos y fondos marinos muy bien conservados, te invita al buceo y a los deportes náuticos.",
        "Correo electrónico: reservas@cayolevisa.tur.cu",
        "Dirección: Palma Rubia, La Palma, Pinar del Río",
        "Correo electrónico: carlosf@mirador.sandiego.tur.cu",
        "Teléfono: (53) 48 77 8338/ 54 8866",
        "Correo electrónico: carpeta@islazulp.tur.cu",
        "Teléfono: (53) 48 75 5070-73/ 77 7578",
        "Hotel Mirador de San Diego*** Hotel de naturaleza",
        "Calle 23 final, San Diego de los Baños, Los Palacios, Pinar del Río.",
        "Tel: (53) 48 77 8338/ 54 8866. Email:carlosf@mirador.sandiego.tur.cu",
        "La presencia del balneario de aguas minero medicinales distingue este sitio. Para una total relajación, el sendero de observación de aves le mostrará lo mejor de la flora y fauna.",
        "Hotel E Vueltabajo *** Hotel de ciudad",
        "Calle Martí No.103 esq. a Rafael Morales, Pinar del Río. Tel: (53) 48 75 93 81/ 83. Email:operaciones@vueltapr.tur.cu",
        "Hotel con aires coloniales, en el centro de un escenario cultural cotidiano. Se encuentra en la ruta hacia las vegas de tabaco de San Juan y Martínez.",
        "Hotel Pinar del Río ** Hotel de ciudad",
        "Calle Martí final, Pinar del Río. Tel: (53) 48 75 5070-73/ 77 7578. Email:carpeta@islazulp.tur.cu",
        "Ubicado en la ciudad principal para estar en contacto con su historia y vida cultural representada en sitios como las fábricas de tabaco y Guayabita del Pinar.",
        "Hotel E Central Viñales****Hotel de ciudad",
        "Calle Salvador Cisneros, esquina Ceferino Fernández, Viñales.",
        "Situado en el centro histórico de Viñales, privilegiada posición para interactuar con los lugareños y conocer sus costumbres y tradiciones.",
        "Hotel Los Jazmines *** Hotel de naturaleza",
        "Carretera a Viñales Km. 23 Viñales, Pinar del Río. Tel: (53) 48 79 6205/ 79 6411. Email:reserva@vinales.tur.cu",
        "Enclavado en una colina mirando al Valle de Viñales, Patrimonio Cultural de la Humanidad, se disfrutan excursiones en un escenario natural exclusivo.",
        "Hotel La Ermita ***Hotel de naturaleza",
        "Carretera a La Ermita, Km.1½, Viñales, Pinar del Río. Tel: (53) 48 79 6071 / 79 60 69 / 79 6411. Email:reserva@vinales.tur.cu",
        "Desde su terraza central, mirando el Valle de Viñales, Paisaje Cultural de la Humanidad puede disfrutar de la mejor puesta de sol, en un ambiente de tradiciones.",
        "Hotel Rancho San Vicente *** Hotel de naturaleza",
        "Carretera a Puerto Esperanza Km. 33, Viñales, Pinar del Río. Tel:(53)48 79 6201/ 79 6411. Email:reserva@vinales.tur.cu",
        "Descubra una combinación de calidad de vida y aventuras en la naturaleza a través del poder curativo de las aguas minero-medicinales del río San Vicente.",
        "Casa Magnolias Hotel de naturaleza",
        "Carretera a Puerto Esperanza Km. 33, Viñales, Pinar del Río. Tel:(53) 48 79 6201.",
        "Habitaciones exclusivas en un entorno natural, próxima a la Cueva del Indio.",
        "Casa Campesina y Bohíos en la Finca San Vicente",
        "Carretera a Puerto Esperanza Km. 35, Viñales, Pinar del Río. Tel: (53) 48 79 6110. Email:comercial@pinar.palmares.cu",
        "Encuentre la exclusividad de una casa campesina y 8 bohíos, en un espacio agro turístico propicio para el descanso y el trekking.",
        "Carretera a Moncada Km. 3, Viñales, Pinar del Río. Tel: (53) 48 79 3223/ 79 6167. Email:doshermanas@pri.campismopopular.cu",
        "Web:www.campismopopular.cu/campismo/181",
        "Situado en el corazón del Valle de Viñales, rodeado de mogotes le sugiere visitar el Mural de la Prehistoria, el museo arqueológico que muestra fósiles prehistóricos encontrados en la zona y el canopy.",
        "Villa Aguas Claras** Hotel de naturaleza",
        "Carretera a Viñales Km. 7 ½, Pinar del Río. Tel: (53) 48 77 8427. Email::aguasclaras@enet.cu",
        "Web:www.campismopopular.cu/campismo/184",
        "Villa rodeada de árboles frutales que la distingue su tranquilidad. Le invita a disfrutar cenas tradicionales y rodeos en la campiña.",
        "Cayo Levisa **Hotel de sol y playa",
        "Palma Rubia, La Palma, Pinar del Río. Tel: (53) 48 75 6501/06.",
        "Email:reservas@cayolevisa.tur.cu",
        "Web:www.hotelescubanacan.com/es/hoteles/villa-cayo-levisa",
        "Este hotel de sol y playa y arenas blancas, lo distingue su tranquilidad absoluta; a su vez puede practicar deportes náuticos. La barrera de coral al norte, con 23 puntos y fondos marinos muy bien conservados, le invita al buceo.",
        "Villa Laguna Grande** Villa de naturaleza",
        "Carretera a Ciudad Bolívar, Sandino, Pinar del Río. Tel: (53) 48 42 3453 / 42 3823. Email:comercial@pri.campismopopular.cu",
        "El ambiente de sosiego le invita a la práctica de la pesca de agua dulce a orillas de la conocida Laguna Grande.",
        "Villa María La Gorda *** Centro Internacional de Buceo. Hotel de sol y playa",
        "Península de Guanahacabibes, Sandino, Pinar del Río. Tel: (53) 48 77 8131 / 77 3067. Fax: (53) 48 77 8077. Email:comercial@mlagorda.co.cu",
        "Un paraíso ubicado en la Península de Guanahacabibes, Reserva de la Biosfera, le propone practicar el buceo contemplativo y la fotografía subacuática en fondos marinos únicos.",
        "Villa Cabo San Antonio *** Hotel de sol y playa",
        "Península de Guanahacabibes, Sandino, Pinar del Río. Tel: (53) 48 75 7656/57. Fax: (53) 48 75 7655. Email:comercial@mlagorda.co.cu",
        "Villa próxima al Faro Roncali, en la Península de Guanahacabibes, Reserva de la Biosfera, ideal para la pesca y cercano a cuevas para viajar en la naturaleza.",
        "Comunidad San Juan de Sagua, La Palma, Pinar del Río. Tel: (53) 48 73 2058.",
        "Email:ecoturpr@enet.cu, mcumbres@enet.cu",
        "Ecológicos alojamientos que en sus paisajes muestra la palma corcho, fósil viviente del período jurásico y un alto endemismo, exclusivo para el senderismo y la observación de aves.",
        "Carretera de Luis Lazo, km 9, Pinar del Río. Tel: (53) 48 75 7616. Email:ecoturpr@enet.cu",
        "Se disfruta de rodeos, exhibición de caballos de raza, paseos a caballo, en coches, entre otras actividades tradicionales en un entorno natural."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "aguasclaras@enet.cu",
    "doshermanas@pri.campismopopular",
    "carlosf@mirador.sandiego",
    "operaciones@vueltapr.tur",
    "comercial@mlagorda.co",
    "carpeta@islazulp.tur",
    "reservas@cayolevisa.tur",
    "comercial@pri.campismopopular",
    "reserva@vinales.tur",
    "comercial@pinar.palmares",
    "carlos.fernandez@mirador.sandiego",
    "sulany.caro@islazulp.tur",
    "mcumbres@enet.cu",
    "ecoturpr@enet.cu",
    "directorinfoturpr@ehtpr.tur"
  ]
}