{
  "url": "https://www.cuba.travel/Destinos/Camagüey/Sobre-Camagüey/Escenario-Cultural/Teatro",
  "titulo": "La mejor plaza para la mejor obra",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Camagüey Geografía Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres Sociedad",
        "Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Compras Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Los camagüeyanos sienten especial predilección por el teatro. En la actualidad existen varias compañías, cada una con su correspondiente sede. Estos dos factores combinados, el gusto de los locales por representaciones teatrales, así como la existencia de un número notable de salas, ha determinado que se haya nombrado a la ciudad como anfitriona del Festival Nacional de Teatro; evento que se celebra cada dos años bajo el lema: la mejor sede para la mejor obra. Si quieres tomar el pulso a la vida teatral de Camagüey, su surgimiento y modernidad, sigue leyendo. Leer más...",
        "El Principal es, sin duda, la joya de los teatros camagüeyanos. Inaugurado oficialmente el 2 de febrero de 1850, tenía una capacidad para 1500 espectadores, cómodamente sentados. El escenario era de grandes dimensiones y se contaba con elementos escenográficos de utilería, vestuarios e iluminación acorde a la época; estaba considerado como uno de los mejores del país por sus condiciones acústicas. En mayo de 1920 ocurrió un lamentable incendio que lo destruyó en pocas horas. En 1925, Manuel Ramón Fernández adquiere la propiedad del solar y crea una sociedad civil para la construcción de un nuevo teatro, el cual fue levantado aprovechando la estructura del antiguo edificio. El nuevo teatro se inauguró en marzo de 1926. En 1927, Roberto Wilcox lo arrienda por veinte años para utilizarlo como cine, proyectándose allí la primera película parlante que conoció el territorio. Luego del Triunfo de la Revolución Cubana en 1959, fue nacionalizado; aunque continúa funcionando como cine en un principio, al mismo tiempo se presentan diversos espectáculos de variedades, teatro y danza. Uno de los acontecimientos más significativos ocurridos en el Principal fue la primera función del Ballet de Camagüey, el 1 de diciembre de 1967.",
        "La Sala Teatro José Luis Tassende",
        "Un mes después de la apertura del Teatro Principal, se comenzó a valorar la posibilidad de construir otro teatro para acoger a las compañías teatrales que no pudieran presentarse en el Principal, con entradas a menor costo; es por ello que, el 2 de junio de 1851 se inaugura el teatro \"El Fénix\" -hoy Sala Teatro \"José Luis Tassende\"- por parte del dominicano Miguel Carmona. En este lugar radicó por algunos años la Sociedad Santa Cecilia hasta que en 1939 se iniciaron, concluidas en 1957, las obras para destinarlo al Colegio Religioso Teresiano, encargado de la enseñanza femenina. En 1961 lo ocupa el Conjunto Dramático de Camagüey. El Teatro \"José Luis Tassende\" cuenta con 450 lunetas.",
        "El lugar donde se edificó el teatro había sido ocupado por un entablado techado muy usado para presentaciones de feria desde el siglo XVIII. El exitoso comerciante de velas, señor Guarch, adquirió la propiedad e hizo levantar un recinto para las artes escénicas y el cine. Fue una sala de dos pisos con capacidad para 800 personas, 10 palcos y el segundo piso. La acústica era magnífica. La fachada se conformaba por 19 arcos de medio punto y un relieve del rostro de la camagüeyana que dio nombre a la institución: Gertrudis Gómez de Avellaneda. En 1926 un incendio accidental diezmó el recinto e hizo caer en la ruina al propietario. En 1927 fue reconstruido por el empresario teatral Alberto Mola con la ayuda de la compañía cinematográfica cubana Santos y Artigas. Entre las puestas en escenas estuvieron zarzuelas, teatro bufo de Arquimides Pous, Ramón Espigel y películas. Hacia 1960 se le cambió el nombre por el de \"Pionero\", aunque para el pueblo siguió siendo el “Teatro Avellaneda”. Decayó tanto que hasta parte del edificio colapsó. Actualmente ha sido remozado.",
        "Rómulo Loredo (Jatibonico 1925 – Camagüey 2002)",
        "Este escritor, poeta y dramaturgo se inclina, desde los comienzos, hacia lo festivo y al tema campesino. En 1954 le publicaron su primer libro de versos \"Sueños de Azúcar\" y su primera puesta en escena profesional, en la década de los años 60, llevó el título de \"Pedro Manso\". Sin embargo, fue su obra para niños La guarandinga de Arroyo Blanco, mención en el concurso La Edad de Oro 1974, la que le dio su mayor fama. Establecido en Camagüey desde finales de los ’60, trabajó como asesor teatral y como funcionario en diferentes ramas de la cultura. En 1983, cuando existía una gran depresión del teatro cubano, Loredo, muy a pesar de las condiciones existentes, insiste en hacer realidad el Festival Nacional de Teatro de Camagüey, con las mismas características que posee el actual certamen de las tablas, hoy día el más importante que se celebra en el país. Su variada obra incluyó recitales y conversatorios, cuentos y poemas, libros de poesía, teatro y novela. Recibió varias distinciones y reconocimientos por su abnegada labor de creación y dirección.",
        "Festival Nacional de Teatro de Camagüey",
        "Al decir de Vivian Martínez Tabares, directora de Conjunto, de Casa de las Américas, en entrevista concedida a Cuba Escena, el portal de las Artes Escénicas Cubanas, “El teatro cubano tiene una serie de festivales: algunos internacionales, otros locales, otros dedicados a temas específicos, a tendencias o caminos de la creación particulares y creo que en ese contexto el Festival de Camagüey es el más importante o uno de los más importantes, porque tal y como yo lo veo, es el espacio de reunión, intercambio interno del teatro cubano donde no hay otro tipo de confrontación de cara al exterior, sino fundamentalmente de mirarnos por dentro, de los artistas unirse, juntarse, dialogar, verse unos a otros, detectar influencias, hallazgos, errores.",
        "Históricamente el Festival ha pasado por distintas etapas; se han reconfigurado sus propuestas. En una época muy lejana, recuerdo que se privilegió el teatro cubano entendido solo como dramaturgia cubana. Ya hoy el concepto de teatro se ha ampliado muchísimo. Creo que todo el mundo está de acuerdo en que el teatro que se hace aquí es cubano independientemente de donde proceda el texto, porque este no es sino solo una parte más de todo el discurso escénico.”",
        "Padre Valencia No.64 e/ Tatán Méndez y Lugareño (53) 32293048",
        "Ignacio Agramonte esquina a Avellaneda (53) 32251959",
        "Cisneros No.259 e/ General Gómez y Hermanos Agüero (53) 32296420",
        "Popular No.51 e/ Padre Valencia y Lope Recio (53) 32292164",
        "Lugareño No.152 e/ San Isidro y San Clemente (53) 32286438",
        "Camino de La Matanza y Perucho Figueredo (53) 32295544",
        "Luaces No.104 e/ República y San Pablo (53) 32246883"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}