{
  "url": "http://www.cuba.travel/Destinos/MAYABEQUE#carousel-captions",
  "titulo": "SOBRE MAYABEQUE",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Mayabeque GEOGRAFIA SOCIEDAD DE LA HISTORIA",
        "Información Útil ¿COMO LLEGAR? COMUNICACIONES INFORMACION TURISTICA Servicios Bancarios",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES NAUTICA NATURALEZA SALUD EVENTOS",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "Mayabeque combina de forma armónica playas, costas, acantilados, arrecifes coralinos, abruptos farallones, manglares, lagunas costeras, ríos y áreas de vegetación bien conservada que posibilitan el desarrollo de opciones turístico- recreativas con un fuerte vínculo con la naturaleza.",
        "La provincia, surge el 1ro de agosto del año 2010 a partir de la segmentación de la antigua provincia La Habana, es una de las dos provincias más jóvenes del país. Su nombre proviene del Río Mayabeque y de la playa del mismo nombre en la costa sur. Mayabeque es la segunda provincia de menor superficie del país y su ciudad capital, San José de las Lajas, es la capital provincial más pequeña de la isla. Su relieve se caracteriza por una costa norte alta y rocosa bordeada por una cadena de elevaciones que aportan gran belleza al paisaje y extensas llanuras en la zona sur con una costa baja y áreas de manglares.",
        "Entre sus principales atractivos están las playas ubicadas en el Litoral Norte, que encantan por sus ricos fondos marinos, paisajes únicos por su belleza y preservación que propician el buceo y la pesca submarina. Además la impresionante flora y fauna del territorio invitan a la práctica del senderismo, observación de aves y paseos a caballo. Posee una amplia oferta gastronómica y excelentes instalaciones de alojamiento, lo que hacen de la provincia un lugar ideal para el disfrute de unas vacaciones en un ambiente sano y natural."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}