{
  "url": "https://www.cuba.travel/destinos/baracoa-guantanamo/horario-y-festividades",
  "titulo": "Horarios y Festividades en Baracoa - Guantánamo",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Guantánamo GeografÍa Sociedad De la Historia Arte y Cultura Tradiciones y Costumbres",
        "Arte y Cultura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Guantánamo, así como toda Cuba en general goza de un calendario lleno de días festivos repartidos durante todo el año. Principalmente están relacionados con eventos, conmemoraciones históricas y actividades culturales, propiamente de la región y otras muchas nacionales. Conoce cuáles son las principales fiestas en la provincia más oriental de Cuba.",
        "Días de Conmemoración y Feriados",
        "En los días de conmemoración nacional, recesan las actividades laborales con excepción de las relacionadas con industrias de procesos de producción continua y otros trabajos y labores urgentes e inaplazables. Se incluyen en este caso los servicios de transporte, hospitalarios y asistenciales, farmacias, funerarias y cementerios; expendios de combustible, servicios de hospedaje, centros turísticos, comunicaciones y otros autorizados por la ley. Estos días son:",
        "- 1ro de enero:, Aniversario del Triunfo de la Revolución Cubana.",
        "- 1ro de mayo:, Día Internacional de los Trabajadores.",
        "- 26 de julio:, Día de la Rebeldía Nacional.",
        "- 10 de octubre:, Aniversario del inicio de las Guerras de Independencia.",
        "La ciudad de Guantánamo, animada por la rica historia social y cultural que la engrandece, se engalana cada diciembre con una nueva jornada de su celebración mayor: la Fiesta a la Guantanamera. Es un evento cultural más importante del territorio, tiene un carácter múltiple, con actividades científicas, organizadas por las organizaciones culturales de la ciudad, con la participación de diferentes provincias del país, se realizan numerosas actividades culturales destinadas a mostrar el rescate, protección, preservación y promoción de los principales valores culturales, locales y nacionales, también el intercambio con países del área del Caribe. Del 1 al 4 diciembre anualmente.",
        "El Festival Nacional del Changüí, Elio Revé Matos, es un evento que se realiza cada dos años en la provincia de Guantánamo para fomentar la permanencia y desarrollo de ese ritmo musical bailable oriundo de las comunidades serranas de El Salvador, Yateras y Manuel Tames. Reúne a los más auténticos cultivadores del changüí y de otras expresiones músico-danzarias guantanameras como el Nengón, el Kiribá, y la Tumba Francesa, quienes asisten a las numerosas actividades teóricas y recreativas que se realizan durante la jornada. Del 30 de mayo al 4 junio.",
        "Se celebran en el mes de agosto en honor a San Joaquín. El veraniego y caluroso mes es la mejor oportunidad de conocer la idiosincrasia del guantanamero y bailar al ritmo del changüí y de los sones tradicionales, así como de los desfiles de congas y personajes folklóricos. Es un bello espectáculo de carrozas y comparsas, es una oleada de pueblo alegre y carnavalero que goza y comparte solidariamente con visitantes y amigos, fecha del Carnaval de Guantánamo: agosto de cada año.",
        "SEMANA DE LA CULTURA GUANTANAMERA",
        "Es una de las celebraciones más significativa de la cultural guantanamera, donde se representan las más genuinas tradiciones con diferentes actividades y manifestaciones artísticas y danzarías, enmarcada en diferentes eventos locales, en un ambiente changüisero y promoviendo una amplia participación popular, con ferias, expoventas, bailables, y festividades. En la última semana en el marco del 24 de febrero de cada año.",
        "Es el evento más importante de la V centenaria ciudad de Baracoa. Se realiza del 10 al 15 de agosto de cada año, en el marco de la celebración del Aniversario de Fundación de la Villa, constituyendo el inicio de los festejos por el medio milenio en Cuba, cuya historia tiene huellas de más de 500 años, se realizan con un amplio plan de actividades culturales y populares que reflejan las más diversas tradiciones y costumbres de la localidad.",
        "Son celebraciones anuales a inicios del mes de abril, con un veraniego programa que posibilita la recreación a niños y adultos, prestos a refrescar el caluroso clima fundamentalmente en las áreas del malecón, es buena oportunidad para conocer las tradiciones de los baracoenses, se realizan desfiles de congas, comparsas y personajes folklóricos. Se baila con agrupaciones con los acordes del genuino son cubano FECHA: abril de cada año.",
        "Se celebra cada año a fines de marzo. Llena de las más genuinas tradiciones con diferentes actividades y demostraciones de las más diversas manifestaciones artísticas y danzarías, desde lo aborigen hasta lo moderno, enmarcada en diferentes eventos locales, Fiesta del Kiribá y el Nengón. Seguida de una amplia participación popular, con ferias, expoventas, bailables, cerrando con la peregrinación y festividades por el 1ro de abril."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}