{
  "url": "https://www.cuba.travel/destinos/matanzas/comunicaciones#collapseSideMenu",
  "titulo": "Comunicaciones",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Varadero Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos Golf",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Para llamar a un teléfono fijo en Matanzas desde el exterior, debe pulsar los dígitos 53 y luego el número deseado. La numeración en Matanzas siempre empieza en 45 acompañada de otros seis dígitos.",
        "En las oficinas de la Empresa de Telecomunicaciones de Cuba ETECSA S.A puede acceder a salas para la navegación en Internet y comprar tarjetas para el acceso por WIFI.",
        "Todos los hoteles del destino cuentan con WIFI en sus áreas públicas, además, existen otros espacios públicos habilitados con conexión inalámbrica (WIFI) en el Territorio. Leer más...",
        "Puntos de venta de tarjetas de wifi y acceso a internet en Matanzas:",
        "Centro Multiserv. Complejo Hicacos ( Av. 1ra. y 44, Centro Comercial Hicacos, Varadero)",
        "Centro Multiservicios Plaza América (Carretera Las Morlas, Centro Comercial Plaza América, Varadero)",
        "Centro Multiservicios Calle 30 (Calle 30 esq. a 1ra., Varadero)",
        "Centro Multiservicios Aeropuerto Internacional (Carretera a Regalito Km 5 1/2 Aeropuerto Juan Gualberto Gómez, Matanzas)",
        "Telepunto Matanzas ( Jovellanos esq. a Milanés, Matanzas)",
        "Centro Multiservicios Ciénaga de Zapata (Playa Larga, Ciénaga de Zapata)",
        "Espacios públicos con cobertura WIFI en Matanzas:",
        "Varadero: Complejo Todo en Uno, Centro Comercial Hicacos, Centro de Convenciones Plaza América y Plaza Las Morlas",
        "Ciudad de Matanzas: Parque La Libertad, Parque Peñas Altas, Parque René Fraga, Asociación Cultural de Artesanos y Artistas, Centro Restaurant-Bar-Cafetería Plaza La Vigía, Centro de Artes Escénicas.",
        "Cárdenas: Parque José Antonio Echeverría",
        "Mensajería Internacional en Matanzas",
        "Oficina en Aeropuerto Internacional “Juan G. Gómez”, Carretera Regalito KM 5 ½. Matanzas) Teléfonos: (+5345) 663273; (+5345) 663283; (+5345) 284175 Email: aerovaradero@vra.ecasa.avianet.cu y transitaria.vra@vra.ecasa.avianet.cu",
        "Línea móvil Cubacel temporal y Cubaceltur",
        "Para mejorar sus comunicaciones en el país ahora usted puede efectuar la compra de una línea móvil Cubacel temporal. Su vigencia depende de los días que desee contratar, que puede ser a partir de 3 días y hasta 12 meses. Si desea prorrogarla, solo debe acudir a una de las oficinas comerciales de ETECSA antes de que culmine la vigencia.",
        "Para los visitantes que llegan a través del Aeropuerto Internacional José Martí, también existe la opción de CubacelTur, la cual es una línea telefónica temporal que posee un ciclo de vida de 30 días a partir de su activación e incluye un paquete básico inicial con recursos de datos, minutos y SMS.",
        "Si planea visitar Cuba, usted puede adquirir esta línea y las ofertas adicionales a través de los sitios web:",
        "https://www.recargasacuba.com/movil-turista-cub",
        "La tarjeta se recoge en la Terminal 3 del Aeropuerto Jose Martí (La Habana), stand de Infotur de la sala C después de pasar inmigración.",
        "Para más información sobre los servicios de comunicaciones en Cuba, le recomendamos que visite la página www.etecsa.cu"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "transitaria.vra@vra.ecasa",
    "info@varadero.infotur",
    "aerovaradero@vra.ecasa"
  ]
}