{
  "url": "https://www.cuba.travel/Destinos/Varadero-Matanzas/Sobre-Varadero/Escenario-Cultural/Artes-Visuales",
  "titulo": "Varadero-Matanzas | Artes Visuales en Matanzas | Cuba Travel",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Varadero Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos Golf",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "En la Ciudad de Matanzas, el epicientro cultural se ha trasladado hacia el Paseo marinero de la Calle Narvaez. En ella existen pequeños negocios gastronómicos relacionados con la temática cultural. Paralelamente, varios artistas reacondicionaron locales para convertirlos en sus propias galerías y fusionaron el tradicional taller donde se producen las obras, con áreas de exposición personales de carácter público. El Taller del Lolo es uno de sus principales atractivos. Leer más...",
        "Osmani Betancourt, fundador y manager de la Galería-Taller Lolo, es reconocido por realizar esculturas de temáticas y formas provocativas. Con una factura remarcable, estas atrapan la atención de los transeúntes desde el primer contacto visual. Su local está legitimado como uno de los talleres más concurridos por los amantes del arte en Cuba y el extranjero.Manuel Hernández, caricaturista y ceramista matancero, ganador de múltiples premios nacionales e internacionales en categorías como Humor y Periodismo, trabaja hace varios años en este mismo taller, mano a mano con el “Lolo”.Muy cerca de Paseo Marinero, en la Plaza Fundacional de la Ciudad se encuentra la galería de arte Esquerré, cuya misión principal es promocionar las artes plásticas en la provincia, ya sea de artistas matanceros, del catálogo nacional o internacional, siempre luchando por mantener la elevada calidad de las obras que presentan."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@varadero.infotur"
  ]
}