{
  "url": "http://www.cuba.travel/destinos/santiago-de-cuba/historia-de-santiago-de-cuba",
  "titulo": "Historia de Santiago de Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Santiago de Cuba Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué Hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes",
        "Covid-19-Santiago Destino Accesible"
      ]
    },
    {
      "fragmentos": [
        "La historia de Santiago de Cuba nos remite a su fundación, cuando la Villa de Santiago de Cuba quedó establecida el 25 de julio de 1515 por Diego Velázquez de Cuéllar. Su núcleo fundacional se dispuso de la siguiente forma: al centro la plaza, actualmente el Parque Céspedes; y rodeándola la iglesia mayor, conocida hoy como la Catedral; la residencia de Gobierno y Cabildo, en este momento el Ayuntamiento y la casa del Gobernador y del inmueble que hoy por hoy es ocupado por el Museo de Ambiente Histórico. De esta ciudad salieron las primeras expediciones para la conquista del continente americano.",
        "En 1522 llegaron los primeros negros bozales a la villa y su introducción continuó a lo largo de los siglos XVI, XVII y XVIII, para satisfacer las necesidades de mano de obra. En 1599, a raíz de la explotación de los yacimientos minerales de cobre se funda el pueblo de Santiago del Prado, y allí nació el culto a la Virgen de la Caridad del Cobre, que las guerras de independencia convertirían en la Patrona de Cuba.",
        "A partir de 1791 comenzaron a llegar las oleadas de colonos franceses que la revolución haitiana arrojó sobre las costas santiagueras, asentándose en la ciudad y en las montañas, donde construyeron un emporio cafetalero con el sudor y la sangre de miles de negros africanos y criollos.",
        "A las guerras independentistas aportó esta ciudad, hombres y tierras que ardieron bajo las llamas de la insurrección, entre los que destacan Antonio Maceo, Flor Crombet y Guillermón Moncada. Fueron las lomas de San Juan el escenario de la última batalla librada entre las fuerzas mambisas, españolas y americanas; y la bahía santiaguera testigo de la última batalla naval, de la que aún quedan huellas visibles que se erigen como monumentos del pasado.",
        "La República que nacía el 20 de mayo de 1902 no era bien vista por el pueblo. Al compás de las inversiones de capitales se recuperó la vida de esta ciudad que por esos años logró ver la electrificación, la aparición del sistema de tranvías y el acueducto. Algunos males preexistían, relacionados con la economía de mono producción azucarera, que originaba largas temporadas de desempleo.",
        "El disgusto entre la población aumentaba y tomaba cuerpo entre los jóvenes, creando un movimiento que empezó una rebelión del 26 de Julio de 1953 que comenzó a hacer realidad sus objetivos de emancipación el 1ro de enero de 1959."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}