{
  "url": "https://www.cuba.travel/destinos/granma/naturaleza#PN DG",
  "titulo": "Turismo en Granma | Naturaleza de Granma | Cuba Travel",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Granma Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Para un verdadero amante de la naturaleza la provincia Granma resultaría exquisito coctel de paisajes naturales donde el sabor a historia marida perfectamente dando un toque de originalidad y exuberancia. Y es que la región cuenta con el macizo montañoso más importante del país, el río más largo, llanuras y humedales, sistemas cavernarios, jardín botánico y parques nacionales con reconocimiento mundial.",
        "Patrimonio Natural de la Humanidad y universo arqueológico de notables valores geomorfológicos. Cuenta con uno de los paisajes más impresionantes de la Isla. Se localiza al extremo occidental de la provincia, entre los municipios de Niquero y Pilón, con una extensión de 27 545 hectáreas. Cabo Cruz, zona privilegiada por el perfecto estado de conservación de su ecosistema, posee los sistemas de terrazas marinas mejores conservados de América. Además de niveles terrestres de gran interés, se observan gigantes escalones de 360 metros sobre el nivel del mar, tallados por el tiempo y la erosión. Numerosas especies de mamíferos, reptiles, anfibios, moluscos y aves encuentran aquí refugio seguro, y otras especies como la lagartija Hojarasca, la paloma perdiz, la cotorra y el manatí, este último fósil viviente, todos se integran a esta región favorecida por valores celosamente conservados. La espeleología encuentra aquí el espacio oportuno para descubrir sitios arqueológicos como El Guafe, poseedor de cavernas ceremoniales y funerarias de la cultura agroalfarera. Constituye una de las mayores reservas arqueológicas del país.",
        "Área Protegida que se encuentra en el corazón de la Sierra Maestra, es la más impresionante cordillera del país vinculada a los acontecimientos de la independencia nacional. Ocupa una extensión de 17 450 hectáreas y cuenta con un clima típico de montaña, con temperaturas promedio de 250 hacia la costa y 160 hacia el interior. Los meses más lluviosos son julio, septiembre y octubre, mientras febrero, marzo y abril resultan asombrosamente secos. El Pico Real del Turquino es la cumbre del parque y, a la vez, la mayor elevación de la Isla con 1 974 metros sobre el nivel del mar. Los picos Cuba y Suecia son cunas de una extensa red fluvial en la que destaca el río Yara. Se pueden encontrar muchas especies endémicas como el sabicú, la sabina, el roble de La Maestra y los helechos arborescentes. En la fauna prevalecen los mamíferos, reptiles, anfibios, moluscos y aves como la cartacuba, el tocororo y el zunzún. Escenario de acciones decisivas para la independencia de Cuba, el parque es un museo viviente y atesora memorables páginas de la lucha del Ejército Rebelde. Esta región es perfecta para el montañismo, el senderismo y la observación de especies endémicas. También se pueden realizar recorridos que revelan la historia, tradiciones, modo de vida y costumbres del campesino del oriente cubano, tales como el cultivo del café y la producción de miel de abeja.",
        "El Refugio de Fauna se ubica en la porción Suroriental de Cuba y ocupa territorios del municipio de Río Cauto e incluye dentro de su vasta extensión superficial la porción sur del municipio de Jobabo de la provincia de Las Tunas, así como la porción este del municipio Yara. El acceso al área se realiza desde la ciudad de Bayamo por las rutas Bayamo-Jucarito-Puente de Guillén, o Bayamo-Río Cauto. También existen posibilidades de acceso desde Manzanillo y, por vía marítima, adentrándose por la desembocadura del Río Cauto. El más complejo sistema déltico de Cuba es el segundo humedal más grande del Caribe insular. Sitio Ramsar, se reportan 11 endémicos: el gavilán colilargo, el catey y el carpintero churroso, entre otros. Lugar de nidificación del flamenco rosa donde su población se aproxima a 50 mil individuos. Fue escenario de asentamientos aborígenes de los cuales se han encontrado más de 25 sitios arqueológicos. Cauto, el más largo río de Cuba fue también una activa zona de contrabando en el siglo XVII;",
        "El Parque Nacional Pico La Bayamesa se encuentra en la parte central de la Sierra Maestra a unos 36 km de la ciudad de Bayamo. Posee una extensión superficial de 241 km2. El Pico Bayamesa es la máxima altura, con 1 752 metros sobre el nivel del mar. El Parque alberga más de un millar de especies vegetales y una cifra mayor de especies animales, que encuentran refugio en este paraíso natural. Junto al Parque Nacional Turquino, forman el principal núcleo de biodiversidad de la Sierra Maestra y es uno de los principales en todo el Caribe insular.",
        "Se encuentra dentro de los límites del Jardín Botánico Cupaynicú, el más natural de Cuba. Es una institución dedicada a la conservación de la flora autóctona de la provincia y del archipiélago cubano, así como la protección del medio ambiente. El tercero en importancia del país, es atravesado por el río Cupaynicú del cual toma su nombre, los visitantes encuentran en sus 104 hectáreas más de 1800 especies de plantas, destacándose árboles centenarios y fauna endémica, Podrá disfrutar de áreas propicias para la recreación sana y la educación. Esta área protegida pertenece al municipio de Guisa. Las vías principales para el ingreso al área son: la carretera de Bayamo-Guisa y la de Bayamo-Monjará-Guisa. Se encuentra a 5 km de la ciudad de Guisa y a, aproximadamente 14 km de la capital provincial.",
        "Refugio de Fauna Monte Palmarito",
        "Refugio de Fauna Ensenada del Gua y Cayos de Manzanillo",
        "Elemento Natural Destacado Banco de Buena Esperanza- Manáguano"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@granma.infotur"
  ]
}