{
  "url": "http://www.cuba.travel/destinos/camaguey#carousel-captions",
  "titulo": "SOBRE CAMAGÜEY",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Camagüey Geografía Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres Sociedad",
        "Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Compras Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Entre campanarios y espuma de mar",
        "La provincia de Camagüey sorprende gratamente al visitante que se decide a recorrer el país. Justo en su mismo centro, como si emergiera del pasado, irrumpe la ciudad capital, con sus soberbios campanarios y la elegante longevidad de los edificios que un día fueron el centro de la villa de Santa María del Puerto del Príncipe: una trama laberíntica de calles, callejones y plazas sin par en el Caribe, declarada Patrimonio Cultural de la Humanidad, en 2008. Leer más...",
        "Cristalinas aguas y finas arenas doradas distinguen sus playas y cayos. Camagüey es la región con mayor cantidad de cayos e islotes. Cuenta con más de 120 km de hermosas playas asociadas a las cayerías norte y sur de su territorio: 1 de cada 4 km de playas de Cuba. En el litoral norte se encuentra la cayería Sabana-Camagüey, lugar de tránsito y anidación de numerosas especies de aves migratorias. Cayo Romano, en particular, fue el escenario en el cual Ernest Hemingway se dedicó a buscar submarinos nazis durante la Segunda Guerra Mundial y a correrías de caza y pesca. Al sur, la cayería Jardines de la Reina, un feudo natural exótico y salvaje, presenta abundantes arrecifes coralinos de amplia biodiversidad y algunas playas arenosas de poca extensión.",
        "Las vastas llanuras y abundantes especies de palmeras caracterizan el paisaje tierra adentro. Dos agrupamientos montañosos de poca elevación sobresalen en el llano panorama: La Sierra de Cubitas, al norte, es notable por los cañones y abras que la cortan, profunda y transversalmente. Es considerable la presencia de cuevas con formaciones secundarias y de interés paleontológico y arqueológico; en la Sierra de Najasa, al sur, se destacan los yacimientos de maderas fósiles, entre otros elementos naturales notables.",
        "De entre todos los atractivos, lo mejor que encuentra el visitante a su paso son, sin dudas, los propios camagüeyanos: gentiles, cultos, muy apegados a su terruño y sus tradiciones. Le invitamos a conocer Camagüey y su gente, una experiencia que vale la pena intentar.",
        "Sorpréndete por la diversa oferta para el turismo en Camagüey, Cuba. Playas, cultura, naturaleza, lugares de interés turístico, excursiones dentro y fuera de la ciudad harán de tu paso por esta provincia cubana una experiencia para recordar."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}