{
  "url": "https://www.cuba.travel/Destinos/Villa-Clara/Servicios-Turísticos/Transporte",
  "titulo": "Medios de Transporte en Villa Clara",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Villa Clara Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios Ofertas",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "En Villa Clara, para quienes deseen viajar por cuenta propia existe una completa y diversificada oferta de servicios de ómnibus (Viazul), (conectando a Cuba), taxis, renta de autos y microbuses. Más detalles aquí...",
        "Aeropuerto Internacional Abel Santamaría Cuadrado",
        "Dirección: Carretera a Maleza, Km 11, Villa Clara, Cuba.",
        "Teléfonos: (5342) 227525 - 227551 - 214402.",
        "Correo Electrónico: ecasadir@ecasa.avianet.cu comercial@vra.ecasa.avianet.cu",
        "Dirección: Cayo Las Brujas, Villa Clara, Cuba.",
        "Correo Electrónico: mileydy@vra.ecasa.avianet.cu",
        "Dirección: Colón #2 e/San Cristóbal y Parque Vidal, Santa Clara,",
        "Dirección: Independencia #57 e/ Villuendas y Juan Bruno Zayas, Villa Clara, Cuba.",
        "Dirección: Carretera Central, Banda Esperanza, Reparto Virginia, Santa Clara.",
        "Página Web: https://viazul.wetransp.com",
        "Este sitio web es la forma de hacer reservas con pagos en USD desde el extranjero con tarjetas internacionales Visa, MasterCard, American Express y otras. No se acepta el pago en efectivo en la Terminal. El bono de reserva se puede presentar impreso o en formato digital para subir al autobús.",
        "Dirección: Parque de los Mártires No.8, Santa Clara.",
        "Marina Gaviota Cayo Santa María",
        "Email: comercial@marina.lasbrujas.co.cu",
        "Dirección: Isabela de Sagua, Sagua La Grande, Villa Clara.",
        "Dirección: Unión #26 e/ San Miguel y Nazareno, Santa Clara,",
        "Dirección: Tristá esquina a Amparo, Santa Clara.",
        "Address: Cayo Las Brujas, Caibarién.",
        "Address: V. Manicaragua km 268, Santa Clara.",
        "Address: Autopista Nacional km 259, Santa Clara."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "comercial@marina.lasbrujas",
    "mileydy@vra.ecasa",
    "comercial@vra.ecasa",
    "ecasadir@ecasa.avianet",
    "info@villaclara.infotur"
  ]
}