{
  "url": "https://www.cuba.travel/Destinos/Varadero-Matanzas/Información-Útil/Servicios-Bancarios#carousel-captions",
  "titulo": "Servicios Bancarios disponibles en Varadero",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Varadero Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos Golf",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "El peso cubano (CUP) es la moneda de curso legal en Cuba. En Varadero existe una infraestructura de servicios bancarios que incluye la red de bancos (Banco de Crédito y Comercio BANDEC, Banco Popular de Ahorro BPA y Banco Financiero Internacional), Casas de Cambio (CADECAS) y Cajeros Automáticos (ATM).",
        "El cambio de monedas libremente convertible (divisas) por peso cubano (CUP), se realiza respetando la tasa de cambio vigente de las diferentes monedas, según la fluctuación en el mercado mundial. Localiza nuestros servicios bancarios en www.cubamaps.travel",
        "Las tarjetas prepago en USD que actualmente se ofertan en Cuba son:",
        "Las tarjetas prepagadas son emitidas por el Banco de Crédito y Comercio (BANDEC) por valores de: 200, 500 y 1000 dólares norteamericanos, las que se comercializan por CADECA, en cualquier moneda, de las que cotiza actualmente su red comercial.",
        "Esta Tarjeta no es personalizada, por lo que la puede operar aquel que cuente con su PIN.",
        "A solicitud del cliente, el saldo de la Tarjeta se reintegra por CADECA al turista en moneda libremente convertible, cuando sale del país, en los aeropuertos internacionales, en una de las monedas extranjeras de las que se cotizan.",
        "Tarjeta prepago Clásica (nuevo producto financiero de FINCIMEX):",
        "La tarjeta Clásica es una tarjeta no personalizada que ofrece un alto nivel de seguridad al basar su utilización en el empleo de un pin, sin que sea necesario la identificación personal del cliente, la cual se puede adquirir por un precio de venta de 4.00 USD o en las divisas extranjeras aceptadas en el país a la tasa de cambio vigente (aunque se recomienda 5.00 USD, porque al menos uno debe quedar en la tarjeta para ser activada).",
        "La Clásica es recargable cuantas veces lo decida el cliente, y puede recibir transferencia desde el exterior a través de la pasarela de remesas www.tocopay.com.",
        "Tarjetas MIR para uso de ciudadanos rusos en territorio Cubano",
        "Las tarjetas rusas MIR son emitidas por el Banco Central de Rusia, pueden ser utilizadas para la extracción de moneda nacional al tipo de cambio vigente en los cajeros automáticos y para operaciones de compra en las tiendas recaudadoras de divisa.",
        "Para más información sobre este y otros servicios bancarios le recomendamos que consulte la página oficial de CADECA 👉www.cadeca.cu",
        "👉Aquí podrá encontrar la información de contacto y ubicación de los ...",
        "BANCOS Banco Dirección Teléfonos Bandec Varadero Primera Avenida /Calle 35 y 36, Varadero +53 45612616 BPA Varadero Calle 36 /Primera Avenida y Autopista Sur +53 45614270 BFI Varadero Primera Avenida /Calle 31 y 32 +53 45667002",
        "CADECAS Dirección Teléfonos Horario Centro Comercial Hicacos. Primera Avenida / Calle 42 y 43 +53 45614823 9.00-17.00 H. Arenas Blancas. Primera Avenida y Avenida de Las Américas +53 45662402 9.00-17.00",
        "Cajeros Automáticos (ATM) ATM Dirección Hotel Acuazul Primera Avenida /Calle 13 y 14, Varadero Plaza América Autopista Sur, km 11, Varadero Centro Comercial Hicacos Primera Avenida entre Calle 42 y Calle 43"
      ]
    }
  ],
  "telefonos": [
    "+53 45614823",
    "+53 45612616",
    "+53 45667002",
    "+53 45614270",
    "+53 45662402"
  ],
  "emails": [
    "info@varadero.infotur"
  ]
}