{
  "url": "https://www.cuba.travel/destinos/isla-de-la-juventud/como-llegar",
  "titulo": "¿Cómo Llegar a Cayo Largo?",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cayo Largo Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales cayo largo",
        "Escenario Cultural Música Cine Literatura Artes Visuales",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Cayo Largo, Isla de la Juventud"
      ]
    },
    {
      "fragmentos": [
        "Cayo Largo del Sur está ubicado a 114 km de la Isla de la Juventud, en el extremo oriental del Archipiélago de Los Canarreos, sus principales vías de acceso son la marítima ya que posee una base náutica administrada por la Marina Marlín Cayo Largo y la vía aérea siendo esta ultima la vía principal de entrada a la isla mediante de excursiones y paquetes turísticos tanto para nacionales como internacionales. Si su intención es venir y conocer Cayo Largo y se encuentra usted dentro de territorio nacional puede dirigirse a los diferentes buros de la Agencia de Viajes Cubatur en las provincias de La Habana, Artemisa, Mayabe que y Artemisa, allí le proveerán de información necesaria para su viaje.",
        "Para saber mas sobre las excursiones y paquetes que ofrece Cubatur para👉Cayo Largo del Sur👈 haga clic en este enlace.",
        "Encuentre la oficina de Cubatur mas cerca de usted en nuestro 🗺️ mapa en linea OPERACIONES AÉREAS INTERNACIONALES AEROPUERTO INTERNACIONAL VILO ACUÑA Sunwing ⭐ Viernes desde Montreal [YUL] OPERACIONES AÉREAS NACIONALES AEROPUERTO INTERNACIONAL VILO ACUÑA Aerogaviota S.A ⭐Martes (Doble Vuelo), Jueves, Sábado (Doble Vuelo) **Pueden ocurrir cambios debido a ajustes de las aerolíneas. Cualquier cambio será informado."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "cubatravel@infotur.tur"
  ]
}