{
  "url": "https://www.cuba.travel/destinos/isla-de-la-juventud/restaurantes-en-cayo-largo",
  "titulo": "Restaurantes en Cayo Largo, Isla de la Juventud.",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cayo Largo Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales cayo largo",
        "Escenario Cultural Música Cine Literatura Artes Visuales",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Cayo Largo, Isla de la Juventud"
      ]
    },
    {
      "fragmentos": [
        "Cayo Largo del Sur ofrece al visitante instalaciones dotadas con restaurantes buffet, ranchones especializados a la carta, parrilladas, aquabar, snack bar y lobby bar, en los cuales es posible degustar comida cubana e internacional. Entre ellas:",
        "Ubicación: En la Marina, Plaza El Pirata. Servicios: snack bar/ comida italiana y criolla",
        "Ubicación: En la Marina, Plaza El Pirata. Servicios: Bar- Restaurante.",
        "Las Trinas (restaurante especializado)",
        "Ubicación: Hotel Sol Cayo Largo Servicios: Bar- Restaurante",
        "Ranchón Linda Arena (restaurante especializado)",
        "Ubicación: Hotel Sol Cayo Largo Servicios: Bar- Restaurante/ comida criolla e internacional.",
        "La Yana (restaurante especializado)",
        "Ubicación: Hotel Pelicano Servicios: Bar- Restaurante/ comida criolla e internacional.",
        "Ubicación: En la entrada de la playa del mismo nombre. Servicios: Comida criolla e internacional.",
        "Opalino (restaurante especializado)",
        "Ubicación: Hotel Iberostar Playa Blanca. Servicios: Snack bar/ comida criolla e internacional.",
        "Bellamar (restaurante especializado)",
        "Ubicación: Ranchón hotel Villa Iguana. Servicios: Comida criolla e internacional.",
        "En la Isla de la Juventud se ofrecen igualmente servicios de restauración, tanto para el visitante nacional como internacional."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "cubatravel@infotur.tur"
  ]
}