{
  "url": "https://www.cuba.travel/destinos/matanzas/tradiciones-y-costumbres",
  "titulo": "Tradiciones y Costumbres en Matanzas",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Varadero Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos Golf",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Antigua fiesta en honor a la Virgen de Montserrate (Verge Morenta), patrona de Cataluña, la cual comenzó a celebrarse en Matanzas en 1871. A partir del año 1981 como parte de las actividades por la semana de la cultura se hace el recorrido en representación de la antigua Colla. Los catalanes y sus descendientes en Matanzas han mantenido, durante todos esos años, la peregrinación que tiene lugar el 8 de diciembre, día de fundación de la Ermita, y que se conoce como la mejor conservada tradición catalana en la Isla.",
        "La Regla de Ocha o Santería Cubana",
        "Es una expresión religiosa que ha tenido y tiene gran importancia para la cultura popular tradicional cubana, y en especial para la matancera, donde su práctica está viva en numerosas casas-templos, en los barrios de la marina, Simpson y pueblo Nuevo, fundamentalmente.",
        "Prácticas mágico-religiosas de origen arará",
        "Las localidades de mayor presencia arará fueron: Perico, Agramonte, Cárdenas, Jovellanos y Matanzas.",
        "En la actualidad el producto sincrético de sus prácticas religiosas solo se mantiene vivo en el seno de una familia del poblado de Perico, Matanzas.",
        "Supervivencia de ciertos rituales, música y cantos asociados con la fundación en Matanzas, el 24 de junio de 1845, del Cabildo Iyessá Modú San Juan Bautista.",
        "Baile de la guinga y la guayabera",
        "Se realiza en el mes de febrero y surgió en el poblado de Los Arabos, pero se convirtió en un baile tradicional popular en la ciudad de Matanzas. Durante el bailable se realizaba una competencia para determinar las tres parejas que mejor bailaban el danzón."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@varadero.infotur"
  ]
}