{
  "url": "https://www.cuba.travel/que-hacer-en-cuba/cultura",
  "titulo": "Una cultura diversa en Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La cultura de Cuba es una de sus grandes potencialidades. Diversa y mestiza forma parte de la identidad del cubano, de la construcción de la nacionalidad.",
        "Más de cinco siglos de historia acumulan una riqueza inigualable de tradición oral y manifestaciones artísticas que unidas a símbolos, figuras representativas y espacios culturales diversos, hacen de la mayor de las Antillas mucho más que una de las islas sonantes del Caribe.",
        "Marcada por las influencias varias, Cuba no solo cuenta del tabaco, el café y el ron, sino de patrimonios tangibles e intangibles que atraen por su esencia, diversidad y colores propios, al visitante que va descubriendo a su paso lo más auténtico en cada destino.",
        "Lugares que no puedes perderte en tu viaje a Cuba",
        "✦ Ciudad vieja de la Habana y sus sitema de fortificaciones:",
        "Comenzamos por la capital por una sencilla razón: fue el primer sitio cubano declarado Patrimonio Cultural de la Humanidad. En 1982 se reconoció como tal el conjunto urbano más viejo de La Habana y los emplazamientos militares destinados a su protección de los piratas y corsarios.",
        "Conoce aquí el Catálogo para los talleres de danza y teatro en La Habana"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}