{
  "url": "https://www.cuba.travel/destinos/holguin/geografia#url",
  "titulo": "Geografía de Holguín, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Holguín Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar a Holguín? Horarios y Festividades Comunicaciones Información Turística de Holguín Servicios Bancarios",
        "Información Turística de Holguín",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La geografía de Holguín se distingue por su autenticidad, diversidad y alto nivel de sostenibilidad; destaca por sus relieves pintorescos de gran valor paisajístico, donde se combinan altas serranías con múltiples atractivos espeleológicos, fértiles valles surcados por numerosos ríos y playas de finas arenas, con fondos marinos de espectacular belleza natural, a lo largo de más de 40 km de costas con excepcionales características. Holguín, fundada en 1720, en un valle espléndido al que atraviesan aún dos ríos, Jigüe y Marañón, se levanta hoy fraguada de historia y encantos.",
        "La provincia de Holguín se ubica en la parte nororiental del país, limita al Norte con el Océano Atlántico, por el Sur con las provincias de Santiago de Cuba y Granma; al Oeste la provincia de Las Tunas; y al Este con la provincia de Guantánamo. Resulta la cuarta provincia más grande del país, ocupando una extensión territorial de 9 292,82 km2. Cuenta con 14 municipios, donde más de la mitad de sus habitantes, se asientan en espacios urbanos. La población es de 1, 032, 670 habitantes, próxima al diez por ciento del país, con una densidad de 111 hab/km2, una de las más altas del territorio nacional."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@holguin.infotur"
  ]
}