{
  "url": "https://www.cuba.travel/destinos/granma/excursiones-en-granma#collapseSideMenu",
  "titulo": "Excursiones y Tours en Granma",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Granma Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La costa sur de la provincia Granma ofrece una diversidad de atractivos difíciles de encontrar en otra parte del archipiélago cubano. El contraste que genera la Sierra Maestra, el mayor macizo montañoso del país, con el azul intenso del mar Caribe aporta una paisajística de extraordinaria belleza. Tres parques nacionales, la Bayamesa, Pico Turquino, donde se encuentra la Comandancia de Fidel en La Plata y Desembarco del Granma, este último declarado por la UNESCO Patrimonio de la Humanidad, que posee el sistema de terrazas marinas mejor conservado del mundo; se unen a bondades turísticas como: playa Marea del Portillo y cayería cercana, ríos, saltos de agua, fondos submarinos y cuevas ceremoniales pertenecientes al antiguo cacicazgo de Macaca. Sitios de alta significación histórica como Playas Coloradas, Alegría de Pio, Cinco Palmas o El ingenio La Demajagua complementan los atractivos de la región.",
        "Excursiones en la Costa Sur de Granma",
        "Traslado en vehículo climatizado con servicio de guía bilingüe. En el trayecto: recorrido panorámico por los poblados de Pilón y Niquero. Visita al sendero arqueológico natural El Guafe, con observación de la flora y la fauna endémicas. Recorrido por cuevas que sirvieron de refugio a los aborígenes, cuevas habitacionales, ceremoniales, funerarias y la cueva del ídolo del agua Atabeira.",
        "Excursión por la comunidad pesquera Cabo Cruz. Visitas a: Faro Vargas, construcción colonial del siglo XIX, con 32 metros de altitud; Monumento Histórico Portada de la Libertad; lugares relacionados con el desembarco del yate Granma en 1956; Memorial del Yate Granma y casa del campesino Ángel Pérez. Caminata por el sendero Ruta de los Expedicionarios. Almuerzo en un restaurante local y paseo por el casco histórico del poblado de Niquero.",
        "Categoría: Sendero Ubicación: Parque Nacional Desembarco del Granma Distancia (RT): 4 km Tiempo: 4 hrs Dificultad: Baja Capacidad de carga: 24 clientes (2 grupos x 12 clientes c/u)",
        "Descripción: El recorrido se realiza a pie y en transporte. Se observan elementos destacados de la flora característico de la zona entre dos formaciones vegetales (semideciduo y matorral veromorfo costero), con especies endémicas, la fauna es variada sobre todo en aves.",
        "Actividades: Observación de evidencias de sitios aborígenes y carteles interpretativos que explican la vida y costumbres aborígenes, Atabeira (diosa de las aguas) y el abrazo mortal.",
        "Observación de aves como la Cartacuba, Tocororo, Paloma Perdiz, Juan Chivi, Tomeguín del Pinar, Cabrero, Carpintero Verde, Pechero, Zunzuncito, Carpintero Churroso y Negrito. Visita a la comunidad pesquera de Cabo Cruz, se destaca por el Faro Vargas, estructura del siglo XIX con una altura de 32 metros. Incluye: Guía especializado, refrigerio y almuerzo.",
        "Transportación: Hasta la entrada del sendero es en ómnibus. Recomendaciones: Ropa cómoda, calzado fuerte adecuado al senderismo, cámara fotográfica, binoculares, gorra, gafas de sol y agua.",
        "Categoría: Sendero Ubicación: Parque Nacional Desembarco del Granma Distancia (RT): 6 km Tiempo: 4 hrs Dificultad: Alta Capacidad de carga: 20 clientes (2 grupos x 12 clientes c/u)",
        "Descripción: El recorrido se realiza a pie bajando y subiendo farallones. Se visita la Cueva de Fustete se observan formaciones secundarias típicas de las cavernas (estalagmitas, estalactitas, mantos, etc.) y el Hoyo de Morlotte, furnia de 77 metros de profundidad por 55 de diámetro formada por procesos mixtos de dolinas de corrosión. Durante el recorrido se transita por una vegetación costera altamente conservada.",
        "Actividades: Caminata. Visita a la Cueva de Fustete y al Hoyo de Morlotte, alrededor de esta impresionante formación habita el Ligus Vittatus, molusco endémico local de gran belleza. Incluye: Guía especializado, refrigerio y almuerzo.",
        "Recomendaciones: Ropa cómoda, calzado fuerte adecuado al senderismo, cámara fotográfica, binoculares, gorra, gafas de sol y agua.",
        "Categoría: Sendero Espeleológico Ubicación: Parque Nacional Desembarco del Granma Distancia (RT): 3 km Tiempo: 4 hrs Dificultad: Alta Capacidad de carga: 20 clientes (2 grupos x 10 clientes c/u)",
        "Descripción: El recorrido se realiza a pie. Se podrá apreciar el paisaje típico de terraza, los valores geomorfológicos del sitio como: diente de perro virgen, diaclasias, dolinas, cuevas. La cueva es un excelente mirador natural con hermosos visuales al mar Caribe y el bosque virgen del Real.",
        "Actividades: A la llegada de la cueva se observa una excelente visual de las terrazas marinas y en el interior se observan variables formaciones secundarias, restos arqueológicos y fauna cavernícola. Incluye: Guía especializado, refrigerio y almuerzo.",
        "Categoría: Sendero Ubicación: Parque Nacional Desembarco del Granma Distancia (RT): 17 km Tiempo: 6 hrs Dificultad: Media Capacidad de carga: 40 clientes (2 grupos x 20 clientes c/u)",
        "Descripción: Se realiza una parada en el Alto de la Vigía para contemplar las vistas panorámicas de las instalaciones hoteleras y la bahía de Marea del Portillo desde una altura de 360 me-tros sobre el nivel del mar. Se aprecian irregularidades tipográficas. Finaliza en las cascadas formadas por cinco saltos de aguas.",
        "Actividades: Paradas para tomas de fotos. Observación de valores naturales (faunísticos, florísticos, paisajísticos). Disfrute de baños en piscinas naturales, tomas de fotografía, etc. Incluye: Guía especializado, refrigerio y almuerzo.",
        "Transportación: JEEP 4 x 4 Recomendaciones: Ropa cómoda, calzado fuerte adecuado al senderismo, cámara",
        "Salida a las 9:00 am desde el muelle de Cayo Portillito frente al hotel Farallón del Caribe. Incluye transportación en yate con servicio de guía instructor bilingüe a bordo. Paseo marítimo en mar abierto con posibilidades de pesca, disfrute de vistas de Pilón y de las montañas de la Sierra Maestra. Bar abierto con bebidas nacionales. Snorkeling en la barrera coralina (equipos incluidos). Almuerzo marinero en Cayo Blanco y tiempo de playa.",
        "Traslado en jeep 4x4 a la presa del río Cilantro, con tiempo para fotos y opciones de baño en la cascada. Recorrido por la carretera turística del sur hasta el río Macío, con espacio para fotografías y baño. Trayecto por carretera intramontañosa de la Sierra Maestra y estancia en el mirador natural Loma de la Vigía. Cuando la excursión se realiza en horarios de la tarde, es posible apreciar la puesta del sol.",
        "Salida a las 5:00 pm desde el muelle de Cayo Portillito frente al hotel Farallón del Caribe. Incluye transportación en yate con servicio de guía instructor bilingüe a bordo. Paseo marítimo en mar abierto con vistas de las montañas de la Sierra Maestra. Bar abierto con bebidas nacionales. Disfrute de la puesta del sol y tiempo para fotos.",
        "Salida a las 9:00 am desde el muelle de Cayo Portillito frente al hotel Fa-rallón del Caribe. Incluye traslado en vehículo climatizado en dirección a Pilón hasta Triburcio. Estancia en Cayo Blanco, animación, música, bar abierto y almuerzo buffet con langosta incluida. Tiempo de baño con equipos del club de playa incluidos.",
        "Salida a solicitud del cliente (bien temprano en la mañana) desde el muelle de Cayo Portillito frente al hotel Fa-rallón del Caribe. Incluye trayecto en embarcación de 33 o 46 pies con colgantes laterales, tripulación especializada, snack, bar abierto con bebidas nacionales y almuerzo según oferta de elección. De 1 a 3 posiciones de pesca en las aguas azules entre 1 y 2 millas paralelas a la costa. Carnadas artificiales.",
        "Salida a solicitud del cliente en la mañana y la tarde desde el muelle de Cayo Portillito frente al hotel Farallón del Caribe. Incluye transportación en lancha con servicio de guía instructor bilingüe a bordo. Arribo a la barrera coralina. Disfrute de una hora de snorkeling (equipos incluidos).",
        "Traslado en vehículo climatizado con servicio de guía bilingüe. En el trayecto: recorrido panorámico por los poblados de Pilón, Media Luna, Campechuela, Manzanillo y Yara.",
        "En Bayamo: paseo en coches tirados por caballos y recorrido a pie por el Paseo Bayamés. Además, visitas a: Museo de Cera, Plaza de la Revolución y su entorno, Museo Casa Natal de Carlos Manuel de Céspedes, Plaza del Himno, Catedral San Salvador de Bayamo y Retablo de los Héroes.",
        "Actividad cultural en la Casa de la Trova y almuerzo en un restaurante local. Tiempo libre para compras de souvenir. De regreso, recorrido panorámico por la ciudad de Manzanillo, estancia en el Parque Carlos Manuel de Céspedes con tiempo para fotos y compras de souvenir.",
        "Salida del hotel a las 6:30 am, con desayuno a bordo, en jeep 4x4 con servicio de guía bilingüe. Trayecto por la carretera turística del sur, paradas para toma de fotos en el río Macío, puente La Magdalena y Chivirico.",
        "En Santiago: visita a la Tienda del Ron, oportunidades de compras, estancia en la Plaza Antonio Maceo y tiempo para fotos. Recorrido por las arterias principales de la ciudad y estancia en la Loma de San Juan. Al mediodía, tiempo para visitar opcionalmente el Castillo de San Pedro de la Roca “Museo de la Piratería”, sitio declarado por la UNESCO Patrimonio de la Humanidad. Almuerzo con un líquido incluido en el Restaurante El Morro.",
        "En la tarde, recorrido a pie por el centro histórico, calle Enramada y entorno del Parque Céspedes. Visita al Museo de Ambiente Colonial, ubicado en una de las casas más antiguas de Cuba, la casa del conquistador Diego Velázquez. Tiempo para fotos y compra de souvenir.",
        "Traslado en vehículo climatizado con servicio de guía bilingüe. Trayecto por la carretera turística del sur con paradas para toma de fotos.",
        "Recorrido ecoturístico por los márgenes del río Macío. Observación de la flora y la fauna endémica de la región. Tiempo de baño en las pocetas del río. Degustación del almuerzo campestre con bebidas nacionales incluidas. Contacto con el hábitat campesino de la zona.",
        "Traslado en vehículo climatizado con servicio de guía bilingüe. En el trayecto: recorrido panorámico por los poblados de Pilón, Media Luna, Campechuela, Manzanillo, Yara y Masó. Cóctel de bienvenida en la Villa turística Santo Domingo, con tiempo a disposición del cliente. Visita al Centro de información al visitante. Breve explicación de las características del Parque Nacional Turquino y del recorrido.",
        "Aventura en jeep 4x4 al mirador natural Alto del Naranjo, estancia breve para fotos y observación, desde una altitud de 955 metros sobre el nivel del mar, de la Sierra Maestra. Recorrido ecoturístico Comandancia de La Plata: caminata durante 2 horas por senderos ecoturísticos del entorno montañoso declarados áreas protegidas, con observación de la flora y la fauna endémicas del parque y paradas interpretativas para fotos.",
        "Recorrido a pie por los 16 establecimientos construidos en 1958 en el firme de La Plata como “Comandancia General del Ejército Rebelde”, entre ellas la Casa de los Transeúntes, la Posta No. 1, la Casa de la Prensa, la Cocina, la Casa de Fidel Castro, la Casa del Jurídico, entre otras.",
        "Servicio de guía especializado durante toda la excursión, con explicación detallada acerca de acontecimientos históricos y valores naturales del lugar. Acceso al Parque Nacional Turquino y a la Comandancia de La Plata. Visita a todas sus instalaciones en caminata por sendero ecoturístico de dificultad media y de aproximadamente 3 Km. de longitud.",
        "A solicitud del cliente y con variaciones en el precio, incluye o no: traslado en jeeps 4x4 ida y retorno desde la Villa Santo Domingo hasta el mirador natural Alto del Naranjo y box lunch (sándwich de jamón y queso, 1 soda y 1 botella de 500 ml de agua natural por persona, con variante de sándwich para vegetarianos) o almuerzo en Villa Santo Domingo.",
        "Jeep Safari – Tour Comandancia de la plata",
        "Traslado en jeep 4x4 con servicio de guía bilingüe. Trayecto por carretera intramontañosa de la Sierra Maestra, con paradas interpretativas en Caridad de Mota, La Habanita y Masó. Cóctel de bienvenida en la Villa turística Santo Domingo, con tiempo a disposición del cliente. Visita al Centro de información al visitante, con breve explicación de las características del Parque y del recorrido.",
        "Aventura en jeep 4x4 al mirador natural Alto del Naranjo, estancia breve para fotos y observación, desde una altitud de 955 metros sobre el nivel del mar, de la Sierra Maestra. Recorrido ecoturístico Comandancia de La Plata: caminata, durante 2 horas, por senderos ecoturísticos del entorno montañoso declarados áreas protegidas, con observación de la flora y la fauna endémicas del parque y paradas interpretativas para fotos.",
        "Visita a las instalaciones de la Comandancia: recorrido a pie por los 16 establecimientos construidos en 1958 en el firme de La Plata como “Comandancia General del Ejército Rebelde”, entre ellas la Casa de los Transeúntes, la Posta No. 1, la Casa de la Prensa, la Cocina, la Casa de Fidel Castro, la Casa del Jurídico, entre otras. Almuerzo con una bebida incluida en la Villa turística Santo Domingo. Tiempo libre para disfrutar del entorno montañoso.",
        "Comandancia con Overnight en la Plática",
        "Salida a las 7:30 am en jeeps 4 x 4 desde la Villa Santo Domingo al Alto de Naranjo, con servicio de guía especializado. Caminata por sendero de mediana dificultad hacia La Comandancia de La Plata. Visita de aproximadamente 4 horas. Descenso hasta el Alto del Naranjo.",
        "Trayecto por sendero Rascacielos hasta comunidad ecológica La Platica, oportunidad de conocer la forma de vida local y observar flora y fauna autóctonas. Incluye acceso al Parque Nacional Turquino, entrada a la Comandancia de La Plata, visita a todas sus instalaciones, box lunch en Villa Santo Domingo y cena y desayuno en el campamento de montaña de la comunidad La Platica.",
        "Disfrute de una de las tradiciones de la ciudad de Bayamo desde la época colonial: el paseo en coches tirados por caballos. Recorrido por las principales calles de la ciudad, visita a lugares de interés histórico.",
        "Salida del hotel a las 9:00 pm., en vehículo climatizado con servicio de guía bilingüe. Disfrute de las actividades culturales programadas. Música grabada y en vivo, según programación, del Órgano Oriental y de orquestas locales, espacios literarios, actividades con los niños, entre otras, en contacto directo con los moradores de Pilón. Regreso a los hoteles de origen a las 11:30 pm.",
        "Traslado en vehículo climatizado con servicio de guía bilingüe. Recorrido por el poblado de Marea del Portillo, con información sobre las características geográficas de la zona. Visita a una casa campesina. En dirección al poblado de Pilón, paradas interpretativas con tiempo para fotos en: Fábrica de Conservas, Villa turística Punta de Piedra y Escuela Primaria de Tribucio.",
        "Paseo por la zona de los edificios residenciales, círculo infantil, centros asistenciales para la salud y Plaza de la Cultura en Pilón. Visita al Parque.",
        "Salida a disposición del cliente de 9:00 am - 5:00 pm. Incluye guía ecuestre acompañante. Cabalgata y recorridos ecoturísticos por el entorno local del poblado de Marea del Portillo y en la ladera sur de la Sierra Maestra. Observación de la flora y fauna local en contacto directo con el hábitat campesino durante todo el trayecto.",
        "Duración total: 2 días / 1 noche. Salida a las 7:30 am desde Villa Santo Domingo en jeeps 4x4 hasta Alto del Naranjo. Escalada por el sendero Rascacielos o haciendo breve visita a la Comunidad ecológica La Platica. Caminata de 8 Km por sendero de alta dificultad (grado 1 - netamente especializado) hasta el campamento de montaña de confort mínimo La Aguada.",
        "Si el cliente desea y las condiciones atmosféricas permiten, se continúa con ascenso hacia el Pico Turquino (5 Km.) el mismo día, regresando por la tarde a La Aguada. De lo contrario, se descansa en el campamento, se asciende al Pico y se desciende al día siguiente. La excursión incluye además: almuerzo / cena (día1) y desayuno / almuerzo (día 2).",
        "Duración total: 3 días / 2 noches. Salida a las 7:30 am desde Villa Santo Domingo en jeeps 4x4 hasta Alto del Naranjo. Escalada por sendero Rascacielos o haciendo breve visita a la Comunidad ecológica La Platica. Caminata de 8 Km. por sendero de alta dificultad (grado 1 - netamente especializado) hasta el campamento de montaña de confort mínimo La Aguada.",
        "Si el cliente desea y las condiciones atmosféricas permiten, se continúa con ascenso hacia el Pico Turquino (5 Km.) el mismo día, regresando por la tarde y pernoctando en La Aguada. De lo contrario, se descansa en el campamento, se asciende al día siguiente y se desciende y pernocta en La Aguada o el Campamento La Platica.",
        "Al tercer día: caminata de vuelta al Alto del Naranjo, para tomar jeep 4x4 de regreso a Santo Domingo. A solicitud del cliente, esta variante puede comenzar con la primera noche en La Platica y luego, La Aguada, o el cliente puede salir del Parque Nacional Turquino por la ladera sur hacia la costa por Las Cuevas, utilizando así los servicios del campamento La Majagua o las propias Cuevas. En este caso habrá siempre un cambio de guía en la cima del Pico Turquino.",
        "Categoría: Recorrido acuático Ubicación: Delta del Cauto Distancia (RT): 2.2 km Tiempo: 2:30 hrs Dificultad: Media Capacidad de carga: 16 clientes",
        "Descripción: Se ubica en el delta del río más extenso de Cuba, el Cauto. El recorrido inicia en los canales de la laguna Las Playas. Se realizan recorridos a Cayo Norte y Cayo Carena.",
        "Actividades: Recorrido a bordo de embarcaciones. Visita a sitios arqueológicos, restos de una antigua salina. Se observan aves acuáticas como: Flamenco, Sevilla, Pato, Garza, Zapapico, Gaviota, entre otros; así como zonas de nidificación de flamencos, iguanas, jutías y diferentes formaciones vegetales.",
        "Transportación: El transporte a utilizar es el ómnibus hasta la estación Biológica de El Mango, lanchas y embarcaciones. Recomendaciones: Ropa cómoda, calzado apropiado, cámara."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@granma.infotur"
  ]
}