{
  "url": "https://www.cuba.travel/destinos/santiago-de-cuba/teatro#url",
  "titulo": "Teatro en Santiago de Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Santiago de Cuba Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué Hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes",
        "Covid-19-Santiago Destino Accesible"
      ]
    },
    {
      "fragmentos": [
        "Santiago de Cuba siempre fue plaza fértil y fecunda para la representación teatral ya desde mediados del siglo XIX, con la existencia del Café-Concert Le Tivolí en el barrio en el que se asentaron los franceses en nuestra ciudad. Es característico en Santiago de Cuba el teatro de relaciones, una suerte de teatro callejero, surgido en el siglo XIX, y que aparece reflejado en las Crónicas de Santiago de Cuba, del ilustre Emilio Bacardí y Moreau.",
        "Durante las primeras décadas del siglo XX había cuatro grandes teatros en Santiago de Cuba, para una población de 50 mil personas: El Teatro de la Reina, que después se llamaría Oriente; el Teatro Heredia, El Teatro Martí y el aristocrático Teatro Vista Alegre, fueron escenarios en donde representaban las más grandes compañías de óperas y zarzuelas venidas de Italia y España, recorriendo las principales ciudades a la orilla del Mar Caribe en sus giras de invierno. Incluso, a principios del XX, se disfrutó la actuación, toda una semana, del amplio repertorio de la diva Sara Bernhard y otras afamadas figuras del bell canto como Enrico Caruso.",
        "Actualmente, la tradición teatral de Santiago es perpetuada por agrupaciones como el Estudio Teatral MACUBA, dirigido por Fátima Patterson, así como otras compañías como el Proyecto OJOS, con interesantes propuestas de teatro callejero."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}