{
  "url": "http://www.cuba.travel/TopNavigation/Contacto#url",
  "titulo": "Contacto|CubaTravel",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La Isla cuenta con excelentes y abundantes puertos naturales en bahías como La Habana, Cárdenas, Matanzas y Nuevitas en la costa norte, y Guantánamo, Santiago de Cuba y Cienfuegos en la costa sur.",
        "En el relieve se destacan 3 cadenas montañosas: la Coordillera de Guaniguanico en el occidente, el Macizo de Guamuhaya en el centro y la Sierra Maestra en el oriente, donde se encuentra la mayor altura del país: el Pico Turquino con 1 974 m. Las llanuras ocupan el 60 por ciento del área del país. Más del 60 por ciento de las rocas del país son calcáreas, lo que da origen a más de 20 000 cuevas que conforman un interesante mundo subterráneo. En Cuba es notable la presencia de embalses naturales y artificiales. Posee una red fluvial con ríos cortos y generalmente de poco caudal y poca longitud; los principales son: Cauto, Zaza y Sagua la Grande. El 25 por ciento del territorio son bosques, fundamentalmente de manglar. El 23 por ciento del área tienen algún grado de protección de su naturaleza, destacándose sus 14 parques nacionales. Los suelos son medianamente fértiles dedicados al cultivo de la caña de azúcar, cultivos varios y la ganadería. El huso horario de la República de Cuba es GMT - 5, por lo que comparte zona horaria con Colombia, Ecuador, Panamá, Perú; México hora centro (hora de verano), entre otros países."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}