{
  "url": "http://www.cuba.travel/Destinos/MAYABEQUE/Información-Útil",
  "titulo": "Información Útil para Viajar a Mayabeque",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Mayabeque GEOGRAFIA SOCIEDAD DE LA HISTORIA",
        "Información Útil ¿COMO LLEGAR? COMUNICACIONES INFORMACION TURISTICA Servicios Bancarios",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES NAUTICA NATURALEZA SALUD EVENTOS",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "El Gobierno de Cuba exige un Seguro de Asistencia en Viaje con cobertura de Gastos Médicos y validez durante tu estancia.",
        "Todas aquellas personas, que viajan a Cuba procedentes del extranjero y también los cubanos residentes en el exterior están obligados a disponer del Seguro Médico que cubra sus gastos médicos en caso de enfermedad o accidente durante su estancia en el país.",
        "La mayoría de los hoteles tienen servicios médicos las 24 horas con especialistas y enfermeras.",
        "Hay dos monedas circulantes en Cuba. El “Peso cubano” y el “Peso Cubano convertible” o “CUC”. Al Peso Cubano se le conoce como CUP (Moneda Nacional). Al Peso Convertible se le conoce como CUC y es la divisa que circula en el país con fines turísticos.",
        "Nunca realices cambio de dinero a ninguna persona en la calle. Es mejor hacerlo en sucursales bancarias o en las casas de cambio conocidas como CADECA. A la salida de Cuba, en el aeropuerto donde hay bancos y CADECA (casa de cambio), puedes cambiar tus CUC sobrantes por tu moneda original.",
        "La tarjeta turística o visado turístico es necesario para poder entrar en Cuba.",
        "En Cuba, es ilegal para los turistas pernoctar fuera de hoteles o en casas no autorizadas. Esto se hace por su seguridad.",
        "El vestuario debe ser ligero. Se recomienda vestir tejidos de algodón, franelas, pantalón corto (shorts), y de calzado sandalias preferentemente. Para el invierno, que más bien suele ser un verano menos intenso, es recomendable un suéter de lana fina, fundamentalmente para las noches, y zapatos cerrados pero cómodos. Evita ropa sintética. No olvides las gafas para el sol, traje de baño y una crema protectora solar, porque Cuba es un eterno verano.",
        "Si piensas asistir a alguna función de teatro, comer en un restaurante o simplemente entrar al cine, debes saber que se prohíbe la entrada en estos sitios si vas vestido con pantalones cortos y camisetas sin mangas. En algunos sitios tampoco dejan entrar con chanclas o chancletas."
      ]
    },
    {
      "fragmentos": [
        "TopNavigation Contacto Suscribirse FAQs"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}