{
  "url": "https://www.cuba.travel/destinos/cienfuegos/eventos-en-cienfuegos#url",
  "titulo": "II Feria Internacional EXPOSUR 2025",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cienfuegos Geografía Naturaleza Clima Sociedad De la historia Boulevard de la Calle San Fernando Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "De la historia Boulevard de la Calle San Fernando",
        "Boulevard de la Calle San Fernando",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo Llegar? Festividades Comunicaciones Información Turística Ofertas y Promociones Servicios Bancarios",
        "Qué Hacer Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La segunda edición de la Feria Internacional, EXPOSUR a realizar del 21 al 24 de mayo del 2025 en la ciudad de Cienfuegos, tiene como objetivo promover la presencia de expositores internacionales, negocios de comercio exterior e intenciones de inversión extranjera y a Cienfuegos como destino turístico, donde Francia será el país invitado de honor.",
        "Bajo el slogan “Hacer más, por Cuba”, Cienfuegos se convierte en sede de una plataforma multisectorial donde convergen la Empresa Estatal Socialista, Proyectos de Desarrollo Local, nuevos actores de la economía cubana (MiPyMES y CNA) y Trabajadores por Cuenta Propia (TCP) y países invitados para la búsqueda de oportunidades de negocios.",
        "La feria internacional EXPOSUR 2025, tendrá su sede en el recinto ferial Hotel Pasacaballo, espacio que ha acogido múltiples sucesos nacionales e internacionales de índole socio-económico, política y cultural, ratificando a Cienfuegos como una de las plazas comerciales más importantes del país, conocida por su relevante historia, cultura y potencial económico.",
        "Dirección de Comercio Exterior y la Inversión Extranjera: jcexterior@pppcfgos.co.cu; iextranjera@pppcfgos.co.cu",
        "Delegación Cámara de Comercio de la República de Cuba en Cienfuegos: delegcfg@camaracuba.cu y delegcfg.comercial@camaracuba.cu",
        "La Agencia Havanatur Centro; a través de los siguientes números +53 52853728, Felicia Gómez Ojeda, directora (+53) 52853728 dir.centro@havanatur.cu y operaciones.centro@havanatur.cu"
      ]
    }
  ],
  "telefonos": [
    "+53 52853728"
  ],
  "emails": [
    "operaciones.centro@havanatur.cu",
    "delegcfg.comercial@camaracuba.cu",
    "iextranjera@pppcfgos.co",
    "jcexterior@pppcfgos.co",
    "dir.centro@havanatur.cu",
    "info@cienfuegos.infotur",
    "delegcfg@camaracuba.cu"
  ]
}