{
  "url": "http://www.cuba.travel/destinos/trinidad/literatura",
  "titulo": "Literatura",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Trinidad Geografía Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "En Trinidad se han creado talleres literarios que nuclearon a todos los aficionados a la literatura, asesorados y dirigidos por Cultura. En los centros estudiantiles aparecieron por doquier los círculos de interés científico – técnicos de Literatura.Ejemplo de estos nuevos escritores tenemos al decimista Maximiliano Toledo, el poeta Juan D. Zamora, las poetisas Bárbara Calzada, Enma R. González, Josefa González Vivas y Pablo Dalmaus Montesinos. Más recientemente se han incrementado los talleres y han surgido nuevas voces y talentos, entre ellos Olga Zamora Morales, Andrés Cruz, Adiela Pérez Albalat, Pavel Ezquerra, Héctor Miranda, Vladimir Puertas, Anisley Miraz.",
        "Horario: De lunes a viernes de 08:00 a 17:00. Los Sábados de de 08:00 a 16:00 Dirección: José Martí No 265, Trinidad Teléfono: (53) 41993559",
        "Tierra de poetas y juglares y también de buenos lectores, durante años la sede principal de la literatura infantil de Cuba”, sentenció Esteban Llorach, Premio Nacional de Edición, como resumen de las jornadas en que escritores, críticos, profesores y diseñadores de diferentes territorios debatieron en torno al panorama literario dedicado a los más pequeños.",
        "Entre las principales figuras de la literatura en Sancti Spíritus destaca Rigoberto Rodríguez Entenza, considerado por la crítica especializada como uno de los autores significativos de la literatura cubana contemporánea.",
        "Horario: De lunes a viernes de 08:00 a 17:00. Los Sábados de de 08:00 a 16:00 Dirección: Máximo Gómez No 1 norte, Sancti Spíritus Teléfono: (53) 41323133"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@trinidad.infotur"
  ]
}