{
  "url": "http://www.cuba.travel/destinos/camaguey/sociedad",
  "titulo": "Tal como somos",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Camagüey Geografía Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres Sociedad",
        "Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Compras Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Si deseas conocer cómo está organizada la sociedad en Camagüey, Cuba: su forma de gobierno, la división político-administrativa, el deporte, la religión y otros aspectos, continúa leyendo este artículo. Leer más...",
        "La provincia de Camagüey se compone de trece municipios: la ciudad capital, también llamada Camagüey, es la tercera urbe cubana en cuanto a tamaño e importancia; el resto de los municipios son Esmeralda, Florida, Céspedes, Santa Cruz del Sur, Sibanicú, Guáimaro, Sierra de Cubitas, Minas, Najasa, Vertientes, Jimaguayú y Carlos Manuel de Céspedes.",
        "La población de Camagüey rebasa los 780, 000 habitantes, es la de menor densidad de población por kilómetro cuadrado en el país.",
        "Sistema de gobierno de Camagüey",
        "Los órganos de Estado y Gobierno están representados por la Oficina del Gobernador y las correspondientes asambleas municipales. La ciudad capital, debido a su extensión, está dividida en cuatro distritos.",
        "Principales sectores económicos en Camagüey",
        "Los sectores económicos predominantes en Camagüey son el industrial-agrario: la industria azucarera, ganadería, producción de alimentos y explotación de minerales. El turismo se abre paso como uno de los sectores emergentes más activos.",
        "En cuanto a servicios de salud en Camagüey, tal como el resto de Cuba, posee un programa de atención primaria integral que es reconocido internacionalmente. La tasa de mortalidad infantil registrada en 2020 fue de 5.2 por cada mil nacidos vivos. Los consultorios médicos en los barrios y policlínicas conforman una red primaria complementada con hospitales, hogares maternos, clínicas estomatológicas y otras instituciones de salud de Camagüey.",
        "El deporte en Camagüey se distingue por sus aportes a los equipos nacionales, resaltando sus atletas en las especialidades de boxeo, lucha, beisbol y voleibol.",
        "El deporte participativo tiene una amplia cantera en la base, extendiéndose a los barrios y las escuelas deportivas.",
        "Nuestras raíces, de una fuerte ascendencia hispana, hacen que en Camagüey la religión fundamental sea la católica; lo que no exceptúa la existencia de otras religiones o creencias fuertemente arraigadas en la población camagüeyana, resultado de migraciones desde diferentes puntos del planeta que trajeron consigo diversidad de cultos: evangélicos, la santería, el vudú y el espiritismo en todas sus corrientes; al oeste de la ciudad se conserva también un cementerio Israelita. La visita de Juan Pablo II a Camagüey tuvo una fuerte connotación, tanto para los creyentes o no, por el calor humano con que fue acogida Su Santidad en 1998.",
        "Cabe destacar, la persistencia de determinadas modalidades lingüísticas, como es el caso del voseo, que no es más que el uso del castellano vos en lugar del usted en el tratamiento más íntimamente coloquial y que es una de las características que diferencian el español hablado en esta zona del utilizado en el resto de las regiones del país.",
        "Días Feriados o de Conmemoración",
        "Conoce cuáles son los días de fiesta en que recesan las actividades laborales; las fechas de conmemoración nacional que recuerdan hechos históricos extraordinarios y las principales celebraciones locales en Camagüey, Cuba.",
        "•1ro de enero: Aniversario del Triunfo de la Revolución Cubana •1ro de mayo: Día Internacional de los Trabajadores •26 de julio: Día de la Rebeldía Nacional •10 de octubre: Aniversario del inicio de las Guerras de Independencia",
        "Se declaran como feriados los días dos de enero, veinticinco y veintisiete de julio; veinticinco y treinta y uno de diciembre de cada año. La ley puede disponer otros días de conmemoración nacional y feriados.",
        "En los días de conmemoración nacional y feriados, recesan las actividades laborales con excepción de las relacionadas con industrias de procesos de producción continua y otros trabajos y labores urgentes e inaplazables. Se incluyen en este caso los servicios de transporte, hospitalarios y asistenciales, farmacias, funerarias y cementerios; expendios de combustible, servicios de hospedaje, centros turísticos, comunicaciones y otros autorizados por la ley.",
        "Los restaurantes, cafeterías, espectáculos públicos, comercio de víveres y otras actividades relacionadas con la elaboración y venta de alimentos a la población laboran en el horario que señalan los órganos, organismos y entidades nacionales respectivos. Cuando los días de conmemoración nacional primero de mayo y diez de octubre coinciden con un domingo, se traslada el descanso dominical para el lunes siguiente.",
        "Se conmemoran oficialmente cada año, las efemérides siguientes:",
        "•28 de enero: Natalicio del Héroe Nacional José Martí Pérez •24 de febrero: Grito de Baire •8 de marzo: Día Internacional de la Mujer •13 de marzo: Ataque Revolucionario al Palacio Presidencial •16 de abril: Día del Miliciano •19 de abril: Victoria de Playa Girón •17 de mayo: Día de la Reforma Agraria y del Campesino •30 de julio: caída en combate de Frank País García, Día de los Mártires de la Revolución •12 de agosto: Victoria popular contra la tiranía machadista •6 de octubre: Día de las Víctimas del terrorismo de Estado •8 de octubre: caída en combate del comandante Ernesto Ché Guevara de la Serna, Día del Guerrillero Heroico •28 de octubre: Desaparición del Comandante Camilo Ciefuegos Gorriarán •27 de noviembre: Fusilamiento de los estudiantes de medicina, día de Duelo Estudiantil •2 de diciembre: desembarco de los expedicionarios del Granma, Día de las Fuerzas Armadas Revolucuionarias •7 de diciembre: caída en combate del Lugarteniente General Antonio Maceo Grajales, Día de los caídos en nuestras Guerras de Independencia y en las luchas internacionalistas de nuestro pueblo.",
        "En los días de conmemoración oficial no recesan las actividades laborales. Los espectáculos públicos festivos y humorísticos suspenden sus actividades el treinta de julio y el siete de diciembre.",
        "Camagüey celebra de manera especial el 2 de febrero, aniversario de la fundación de la ciudad, así como la semana comprendida entre el 24 de junio, Día de San Juan y el 29 de junio, Día de San Pedro, entre estas dos fechas se celebran las fiestas conocidas como San Juan Camagüeyano, nuestro carnaval."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}