{
  "url": "https://www.cuba.travel/destinos/ciego-de-avila/comunicaciones",
  "titulo": "Comunicaciones",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Ciego de vila Geograf铆a Naturaleza Clima Sociedad De la Historia Escenario Cultural M煤sica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural M煤sica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Informaci贸n til 驴C贸mo llegar? Horario y Festividades Comunicaciones Informaci贸n tur铆stica Servicios Bancarios",
        "驴Qu茅 Hacer? Sol y Playa Cultura Ciudad Excursiones N谩utica Naturaleza Salud Eventos",
        "Servicios Tur铆sticos Transporte Alojamiento Gastronom铆a Tiendas Agencia de Viajes",
        "TopNavigation Contacto Suscribirse FAQs",
        "Espa帽ol (Espa帽a, Alfabetizaci贸n Internacional) English (United Kingdom) Fran莽ais (France) Deutsch (Deutschland) 泻懈泄 (芯懈)",
        "Jardines del Rey, Ciego de Avila",
        "Desde las oficinas de ETECSA que prestan servicios de telefon铆a m贸vil, puedes instruirte al detalle sobre los servicios de CUBACEL PREPAGO, CUBACEL POSPAGO, COBRO REVERTIDO (*99), y TRANSFERENCIA DE SALDO. Tambi茅n puedes obtener informaci贸n sobre las formas de marcaci贸n y las tarifas de llamadas nacionales e internacionales y de mensajes.",
        "L铆nea m贸vil para su estancia en Cuba.",
        "Con la l铆nea Cubacel Tur puedes tener los servicios de Internet, llamadas telef贸nicas y mensajer铆a dentro de Cuba. Tiene un paquete b谩sico de 6 GB + 100 MIN + 100 SMS. Esta l铆nea es temporal por lo que posee un ciclo de vida de 30 d铆as a partir de su activaci贸n. CubacelTur se puede adquirir a trav茅s de las p谩ginas:",
        "https://www.recargasacuba.com/movil-turista-cuba",
        "Una vez efectuada la compra podr谩 recoger su tarjeta espec铆ficamente en la Terminal 3 del Aeropuerto Jos茅 Mart铆 en La Habana, en el punto de venta de CubacelTur ubicado en la sala C y en la terminal 2 en el Minipunto de Etecsa. Tambi茅n se puede recoger en cualquier aeropuerto Internacional del pa铆s en los puntos de venta de Cubacel Tur o en cualquier Oficina Comercial. Encuentre m谩s informaci贸n aqu铆  https://www.etecsa.cu/es/visitantes/cubaceltur",
        "Los viajeros dispondr谩n de acceso gratuito a Internet mediante WiFi por un per铆odo de 30 minutos dentro de los aeropuertos internacionales.",
        "En los hoteles de categor铆a 4 y 5 estrellas los clientes dispondr谩n de acceso gratuito a Internet como parte de los servicios que ofrecen.",
        "Para que su tel茅fono funcione en Cuba, debe tener las siguientes caracter铆sticas:",
        "Llamar a Cuba desde el exterior:",
        "A un tel茅fono fijo: Prefijo internacional 00 + 53 (C贸digo de Cuba) + 42 (c贸digo de Villa Clara) + N煤mero telef贸nico deseado.",
        "A un n煤mero m贸vil: Prefijo internacional 00 + 53 (C贸digo de Cuba) + N煤mero de m贸vil deseado.",
        "A un Tel茅fono m贸vil: Prefijo internacional 00 + C贸digo del pa铆s + N煤mero telef贸nico deseado.",
        "A un Tel茅fono fijo: Prefijo internacional 00 + C贸digo del pa铆s + 42 (C贸digo de Villa Clara) + N煤mero telef贸nico deseado.",
        "Para solicitar este servicio desde las localidades de: Ciego de vila, Gaspar, Baragu谩, Venezuela, Majagua, Orlando Gonz谩lez, Guayacanes, Ciro Redondo, Ceballos, Mor贸n, Cayo Coco, Cayo Guillermo, Primero de Enero, Bolivia, Miraflores, Ruta Invasora, Chambas, M谩ximo G贸mez, Florencia, J煤caro, Sanguily, Yarual y Tamarindo, marca el 104 (gratis); si te encuentras en Velazco y Enrique Varona, marca 03104.",
        "La red comercial de ETECSA se extiende en toda la provincia de Ciego de vila en sus diferentes modalidades: Oficinas Comerciales, Centros Multiservicios de Telecomunicaciones, Telepuntos, Minipuntos y Talleres de reparaci贸n. Para conocer los horarios llame al 118.",
        "Puedes realizar tr谩mites comerciales y gestionar servicios de Telefon铆a Fija, Telefon铆a M贸vil y de Internet en los siguientes lugares:",
        "Direcci贸n: Calle Joaqu铆n de Ag眉ero No. 64 e/ Maceo y Honorato del Castillo",
        "Correo electr贸nico: occavila@etecsa.cu",
        "Direcci贸n: Calle Juan Pablo Chonj No. 6",
        "Correo electr贸nico: ocbolivia@etecsa.cu",
        "Direcci贸n: Calle Agramonte esq. Las Palmas",
        "Correo electr贸nico: occhambas@etecsa.cu",
        "Direcci贸n: Carretera 1ero de Enero S/N e/ H e I",
        "Correo electr贸nico: oc1enero@etecsa.cu",
        "Direcci贸n: Calle Camilo Cienfuegos No. 56 e/ E. Ramona Idabo y Ave. Los Patriotas",
        "Correo electr贸nico: ocredondo@etecsa.cu",
        "Direcci贸n: Calle 2da S/N e/ A y B",
        "Correo electr贸nico: ocgaspar@etecsa.cu",
        "Direcci贸n: Calle Maceo No. 66 esq. Justo S谩nchez",
        "Correo electr贸nico: ocmajagua@etecsa.cu",
        "Direcci贸n: Bruno Zayas No. 2 A e/ Mart铆 y M茅ndez Pe帽ate",
        "Direcci贸n: V铆a Venezuela No. 31",
        "Correo electr贸nico: ocvenezuela@etecsa.cu",
        "Correo electr贸nico: occayococo@etecsa.cu",
        "Direcci贸n: Carlos M. de C茅spedes No. 5 e/ Mart铆 y Avenida Tarafa",
        "Correo electr贸nico: ocmoron@etecsa.cu",
        "El acceso p煤blico a internet en Ciego de vila se ofrece en las salas de navegaci贸n de ETECSA, en los Joven Club de Computaci贸n, hoteles, aeropuertos y en las zonas WIFI_ETECSA. Para conectarse es necesario comprar una cuenta de acceso nauta permanente o temporal, disponibles en las unidades comerciales de ETECSA."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "ocmajagua@etecsa.cu",
    "oc1enero@etecsa.cu",
    "occavila@etecsa.cu",
    "ocbolivia@etecsa.cu",
    "ocvenezuela@etecsa.cu",
    "info@ciegoavila.infotur",
    "occhambas@etecsa.cu",
    "ocredondo@etecsa.cu",
    "ocmoron@etecsa.cu",
    "ocgaspar@etecsa.cu",
    "occayococo@etecsa.cu"
  ]
}