{
  "url": "https://www.cuba.travel/Destinos/Trinidad-Sancti-Spiritus/Sobre-Trinidad/Escenario-Cultural/Cine",
  "titulo": "El Cine en Trinidad",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Trinidad Geografía Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Trinidad de Cuba ha sido desde sus inicios como ciudad, una de las más prósperas y preocupadas por la cultura popular y nacional que se presentaba en sus predios. Entre sus principales instalaciones culturales se puede contar el teatro Brunet, que data de diciembre de 1840, edificio construido por el Conde Brunet, importante figura del período colonial trinitario. De este inmueble solo se conservan sus ruinas en la calle Gutiérrez y se refuncionalización como Casa de la Cerveza en Trinidad, de la cadena extrahotelera Palmares.",
        "Otra edificación que ha logrado sobrevivir hasta nuestros días es el teatro Caridad. Uno de los más bellos ejemplares de su tipo en la provincia y que cuenta con cerca de 600 lunetas, lo que lo convierte en el más grande de toda la provincia de Sancti Spíritus.",
        "Por otra parte el cine Romelio Cornelio, la sala oscura que distingue la otrora tercera villa cubana, es parte del sistema de cines de estreno del país y acoge cada año el evento de Cine Clubes que se realiza en nuestra provincia. En su pantalla se han dejado ver la mayoría de las producciones cinematográficas cubanas y aquellas que han tenido como escenario, las calles, el valle y los habitantes de Trinidad, han tenido su premier en este cine.",
        "Entre sus principales instalaciones culturales está el Cine Conrado Benítez, un moderno edificio ecléctico de tres niveles, que aún se enseñorea frente al Parque Serafín Sánchez. La magnífica construcción abrió sus puertas en 1927, como sede del lujoso Teatro Renacimiento, que también contaba con cinematógrafo. Los dos primeros niveles eran para la actividad cultural, el tercero para oficinas. Después de pasar a propiedad del Estado, en 1960, fue reparado y volvió a prestar servicios como cine, hasta la actualidad.",
        "Otras de las opciones en este ámbito es la Sala Teatro y Cine 3-D recientemente remodelado y montado en el interior del antiguo cine Serafín Sánchez, ubicado en el parque central de la ciudad cabecera."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@trinidad.infotur"
  ]
}