{
  "url": "https://www.cuba.travel/destinos/granma/musica-en-granma#Himno",
  "titulo": "Música de Granma, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Granma Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "En cualquier estudio que se realice de la historia patriótica y cultural de Cuba , es insoslayable detenerse en la huella dejada por los bayameses, ya que existen innumerables aportes musicales que esa ciudad, en sus más de quinientos años de existencia, ha realizado a la música cubana.",
        "En el periodo colonial, la actividad económica y comercial originada en el río Bayamo, propiciaron que esta ciudad se convirtiera en una de las más prósperas y estuviera entre las que “marcó con particular aliento la gestación, nacimiento y desarrollo de un patrimonio sonoro auténticamente nacional. “",
        "Antes del siglo XIX Bayamo tuvo etapas de verdadero esplendor musical. En ella las más importantes y prolongadas expresiones de este arte estuvieron unidas a las actividades militares y litúrgicas, muy propias de la época; entre ellas las procesiones y misas que frailes como Bartolomé de las Casas realizaran como parte de la evangelización de los indígenas en los albores del siglo XVI, pero sobre todo a partir del siglo XVII en que el catolicismo arraigó allí como tal vez en ninguna otra de las ciudades. Leer más...",
        "Espejo de Paciencia, poemario narrativo escrito por Silvestre de Balboa y Troya de Quesada, en el que se celebra el rescate protagonizado por los bayameses, en 1604, del Obispo Juan de las Cabezas Altamirano, capturado por el pirata francés Gilberto Girón, concluye con un motete compuesto por el cantor y maestro Blas López, el cual es interpretado por su coro de la Parroquia Mayor de la ciudad, lo que demuestra el nivel alcanzado por la música en la ciudad.",
        "Las primeras décadas del siglo XIX bayamés estuvieron marcadas en los predios políticos por la influencia del liberalismo español y en la música por el romanticismo y la preponderancia del piano, la contradanza y la danza criolla que inundaban los salones criollos.",
        "¿No te acuerdas gentil bayamesa, Que tu fuiste mi sol refulgente Y risueño en tu lánguida frente blando beso imprimí con ardor?",
        "¿No te acuerdas que en un tiempo dichoso Me extasié con tu pura belleza, Y en tu seno doblé mi cabeza Moribundo de dicha y amor? ( ...)",
        "En la noche del 27 de marzo de 1851, durante una serenata ofrecida a Luz Vázquez en su ventana, el tenor Carlos Pérez estrena La Bayamesa, creación de Francisco Castillo y Carlos Manuel de Céspedes, futuro Padre de la Patria, los cuales concibieron la música, mientras que su lírico texto era escrito por José Fornaris, uno de los grandes artífices del movimiento poético siboneísta. Aunque en su melodía resulte palpable el influjo de la romanza francesa, la ópera italiana y otros géneros de origen europeo, esa canción despertó, como ninguna otra precedente, el afán de los creadores musicales de la Isla de unir amor y devoción por la tierra natal.",
        "La noche del 13 de agosto de 1867, en el encuentro que sostuvieron Pedro Figueredo, Francisco Vicente Aguilera y Francisco Maceo Osorio, este último le pidió a Figueredo que compusiera un himno similar a La Marsellesa. Por entonces, la marcha francesa, que llegaría a ser el himno nacional de ese país, era, desde 1848 el himno de los revolucionarios en el mundo. El patriota bayamés aceptó el cometido y esa misma madrugada, tras un intenso proceso creativo, tuvo lista la letra y la música para piano, del himno al que llamó La Bayamesa.",
        "Pese a que la máxima creación de Figueredo no fue la primera de su corte en América, se convirtió en modelo o pauta a tener en cuenta en obras similares creadas por cubanos, dentro o fuera del territorio. En primer lugar por los propios bayameses, porque como ha señalado el Premio Nacional de Literatura Ambrosio Fornet son pocas las ciudades del mundo cuyos hijos han procreado los himnos nacionales de dos países",
        "No obstante, la contribución bayamesa al himnario cubano y latinoamericano no se limita a los himnos de Cuba y Guatemala, pues en 1870 el coronel Pedro Martínez Freyre, creó la letra del himno de Holguín y Carlos Manuel de Céspedes escribió el texto de la Marcha Manzanillo, incompleta hasta años recientes en que el maestro Carlos Puig Premión le puso música. Por su parte en el siglo XX bayameses como Rafael Cabrera y Benjamín Muñoz Ginarte, ambos hijos de Muñoz Cedeño, estuvieron entre los más destacados creadores de himnos y marchas.",
        "Durante las primeras décadas de la República, la trova y otras expresiones musicales cultivadas por las capas más humildes del pueblo, vuelven a ubicar en primeros planos a Bayamo. Indiscutiblemente la pieza más representativa es Mujer bayamesa, compuesta en 1918 por Sindo Garay, durante una de sus frecuentes estadías en la heroica ciudad.",
        "Luego del triunfo de enero de 1959 numerosos artistas procedentes de la Cuba profunda abren nuevos caminos a la música cubana, entre ellos Pablo Milanés, quien empezó cantando en programas radiales de su ciudad natal. En los años 60 la emisora radial CMKX es precisamente una de las primeras que estimula la labor de autores e intérpretes de la valía de Ulises Proenza, Saturno Bruqueta y Mundito González, voz privilegiada que poco después se ubica entre las figuras de relieve en los predios de la canción cubana.",
        "Tras el Primer Congreso del PCC en 1975 y Bayamo convertirse en capital de la provincia Granma, comienzan profundas transformaciones socioculturales en el territorio. Al iniciarse los 80, el naciente Ministerio de Cultura emprende loables proyectos, como el de las diez instituciones básicas en la comunidad, además de eventos como la Semana de la Cultura, Festivales del Creador Musical, del Son o la Canción Infantil. La banda vuelve a la vanguardia, logrando una excelente sonoridad y acople, además de un repertorio variado en el que se destacan creaciones de autores de la ciudad como Salvador Alarcón y Carlos Puig, dos pilares de las grandes conquistas que este formato ha alcanzado en Cuba en tiempos de Revolución.",
        "En la actualidad, Granma se distingue dentro del panorama sonoro de la Isla por sus agrupaciones y orquestas reconocidas por su proyección nacional e internacional, entre ellas destaca la Típica Original de Manzanillo, fundada el 21 de diciembre de 1963, por el relevante músico manzanillero Wilfredo (Pachi) Naranjo, premio nacional de la Música 2011. Es considerada como la Súper Charanga de Cuba, y es una de las agrupaciones más admiradas y queridas por el público bailador. Feverson, reconocidos hoy como los “Carnavaleros de Cuba”. Cándido Fabre y su Banda, agrupación que goza de la preferencia del pueblo por su música bailable y sus letras. También destacan otras agrupaciones de corte más clásico como el Coro de Bayamo y el Conjunto de Musica Antigua Exulten, único de su tipo en el oriente cubano. Además se destacan figuras como , José Alberto ¨El Ruiseñor¨, reconocido como la voz masculina más popular del programa Palmas y Cañas; y Osnel Odit Bavastro, único artista de nuestra provincia que tiene en su haber un Premio Grammy.",
        "Bayamo puede sentirse orgullosa de su pasado musical e histórico, el cual seguirá siendo motivo de inspiración para creadores nativos y foráneos, pues no son pocos los que han ensalzado, con honda emoción, en su partituras y cantos sus tradiciones, paisajes de gran belleza y personajes de los más diversos linajes, desde los grandes patriotas a los más sencillos de sus habitantes. Entre esos creadores resaltan Ramón Cabrera, el cantor de los pueblos de Cuba, aunque la composición dedicada a su ciudad natal, Bayamo, desdichadamente fue una de la menos acogida de su catálogo. No sucedió así con el son montuno Viva Bayamo, creación de Rolando Valdés, quien con su orquesta Sensación lo grabó, teniendo como voz principal a ese gran sonero por excelencia que fue Abelardo Barroso. Barbarito Diez, por su parte, hizo popular el bolero Así es Bayamo, del trovador holguinero Guillermo Sánchez. El ocurrente y chispeante Guayabero, quien entre los años 1969 y 1975 tuvo a la ciudad como su principal refugio, exaltó a las féminas en el son Las mujeres de Bayamo."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@granma.infotur"
  ]
}