{
  "url": "https://www.cuba.travel/que-hacer-en-cuba/-actividades-nauticas-en-cuba",
  "titulo": "Náutica en Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Conozca aquí sobre el producto náutico de Cuba",
        "Cuba cuenta con 588 kms de playas cristalinas, en las que puedes bañarte en sus cálidas aguas y practicar deportes acúaticos.",
        "Puede también disfrutar de excursiones marinas, pequeños bojeos, safaris, vida a bordo y pesca, que se pueden reservar con diferentes operadores turísticos, puntos náuticos y centros de snorkeling y de buceo.",
        "La pesca deportiva, es una actividad muy demandada, por lo cual se organizan eventos o se realizan por pequeños grupos, por ser ideal para pescar macabí, robalo, sábalo y palometas.",
        "10 marinas internacionales con variados servicios de reparaciones menores, excursiones, renta de autos, servicio de taxis, alojamiento y otros."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}