{
  "url": "https://www.cuba.travel/destinos/la-habana/hoteles-en-la-habana#bk-transfers",
  "titulo": "Donde hospedarse en la Habana | Turismo de Ciudad | Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre La Habana GEOGRAFIA NATURALEZA CLIMA SOCIEDAD DE LA HISTORIA Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Información Útil ¿COMO LLEGAR? HORARIOS Y FESTIVIDADES COMUNICACIONES INFORMACION TURISTICA SERVICIOS BANCARIOS",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES ACTIVIDADES NAUTICAS NATURALEZA SALUD EVENTOS GOLF",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "No se encontraron destinos. Considera cambiar tu búsqueda.",
        "Buscando las mejores tarifas Por favor espera"
      ]
    },
    {
      "fragmentos": [
        "La Habana cuenta con más de 70 hoteles, distribuidos a todo lo largo de su área norte. Desde Miramar hasta las Playas del Este el visitante puede escoger su alojamiento según su preferencia, desde los más económicos hasta los de más alto estandar y confort. De igual manera puede escoger el hotel de la cadena hotelera que desee, o si lo prefiere alojarse en casas de renta que de igual manera varian en precios en dependencia de la temporada turística (alta o baja) y del confort y estandar de la misma.",
        "Listado de Hoteles, Villas y Campismos",
        "Hoteles Cubanacan Hotel Comodoro Categoría: 4 Estrellas Entidad: Grupo Cubanacán Tipo: Ciudad Web: www.hotelescubanacan.com Correo electrónico: reservas@comodoro.cha.tur.cu Teléfono: (53) 72045551 / 72042089 Provincia: La Habana Municipio: Playa Dirección: Ave. 3ra. y Calle 84, Miramar Hotel Club Acuario Categoría: 3 Estrellas Entidad: Grupo Cubanacán Tipo: Ciudad Web: www.hotelescubanacan.com Correo electrónico: reserva@hmar.mh.tur.cu Teléfono: (53) 7204 7628 Provincia: La Habana Municipio: Playa Dirección: 5ta. Ave. y 248, Residencial Marina Hemingway. Hotel Bello Caribe Categoría: 2 Estrellas Entidad: Grupo Cubanacán Tipo: Ciudad Web:www.hotelescubanacan.com Correo electrónico: dirgen@bcaribe.cha.tur.cu Teléfono: (53 7) 273 9906 Provincia: La Habana Municipio: Playa Dirección: Calle 158 y Ave. 31 Hotel el Viejo y el Mar Categoría: 4 estrellas Entidad: Grupo Cubanacán Tipo: Ciudad Web:www.hotelescubanacan.com Correo electrónico: reservas@hmar.mh.tur.cu Teléfono:(53 7) 2046336 Municipio: Playa Dirección: Calle 248 esquina a 5ta Ave, Residencial Marina Hemingway ,Santa Fé Hotel Mar Azul Categoría: 2 Estrellas Entidad: Grupo Cubanacán Tipo: Playa Web:www.hotelescubanacan.com Correo electrónico: reservas@htropicoco.tur.cu Teléfono: (53 7) 7797 1371 Provincia: La Habana Municipio: La Habana del Este Dirección: Ave. Banderas y Las Terrazas Hotel Blau Arenal Habana Beach Categoría: 4 Estrellas Entidad: Grupo Cubanacán Tipo: Playa Web: https://www.blauarenalhabanabeach.com/ Correo electrónico: jcarpeta@arenal.tur.cu Teléfono: (53 7) 77991200/ 77991274 Provincia: La Habana Municipio: La Habana del Este Dirección: Laguna de Boca Ciega, Santa María del Mar Hotel Mariposa Categoría: 2 Estrellas Entidad: Grupo Cubanacán Tipo: Ciudad Web: www.hotelescubanacan.com Correo electrónico: jcarpeta@arenal.tur.cu Teléfono: (537) 204 9137 al 39 Provincia: La Habana Municipio: La Lisa Dirección: Autopista Novia del Mediodía, KM 6 1/2",
        "Hotel Comodoro Categoría: 4 Estrellas Entidad: Grupo Cubanacán Tipo: Ciudad Web: www.hotelescubanacan.com Correo electrónico: reservas@comodoro.cha.tur.cu Teléfono: (53) 72045551 / 72042089 Provincia: La Habana Municipio: Playa Dirección: Ave. 3ra. y Calle 84, Miramar",
        "Categoría: 3 Estrellas Entidad: Grupo Cubanacán Tipo: Ciudad Web: www.hotelescubanacan.com Correo electrónico: reserva@hmar.mh.tur.cu Teléfono: (53) 7204 7628 Provincia: La Habana Municipio: Playa Dirección: 5ta. Ave. y 248, Residencial Marina Hemingway.",
        "Hotel Bello Caribe Categoría: 2 Estrellas Entidad: Grupo Cubanacán Tipo: Ciudad Web:www.hotelescubanacan.com Correo electrónico: dirgen@bcaribe.cha.tur.cu Teléfono: (53 7) 273 9906 Provincia: La Habana Municipio: Playa Dirección: Calle 158 y Ave. 31",
        "Hotel el Viejo y el Mar Categoría: 4 estrellas Entidad: Grupo Cubanacán Tipo: Ciudad Web:www.hotelescubanacan.com Correo electrónico: reservas@hmar.mh.tur.cu Teléfono:(53 7) 2046336 Municipio: Playa Dirección: Calle 248 esquina a 5ta Ave, Residencial Marina Hemingway ,Santa Fé",
        "Hotel Mar Azul Categoría: 2 Estrellas Entidad: Grupo Cubanacán Tipo: Playa Web:www.hotelescubanacan.com Correo electrónico: reservas@htropicoco.tur.cu Teléfono: (53 7) 7797 1371 Provincia: La Habana Municipio: La Habana del Este Dirección: Ave. Banderas y Las Terrazas",
        "Hotel Blau Arenal Habana Beach Categoría: 4 Estrellas Entidad: Grupo Cubanacán Tipo: Playa Web: https://www.blauarenalhabanabeach.com/ Correo electrónico: jcarpeta@arenal.tur.cu Teléfono: (53 7) 77991200/ 77991274 Provincia: La Habana Municipio: La Habana del Este Dirección: Laguna de Boca Ciega, Santa María del Mar",
        "Hotel Mariposa Categoría: 2 Estrellas Entidad: Grupo Cubanacán Tipo: Ciudad Web: www.hotelescubanacan.com Correo electrónico: jcarpeta@arenal.tur.cu Teléfono: (537) 204 9137 al 39 Provincia: La Habana Municipio: La Lisa Dirección: Autopista Novia del Mediodía, KM 6 1/2",
        "Hoteles Gran Caribe S.A Hotel Plaza Categoría: 4 Estrellas Entidad: Grupo Hotelero Gran Caribe S.A Tipo: Ciudad Correo electrónico: reserva@plaza.gca.tur.cu Teléfono: (53 7) 860 8583/ 8639849 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Calle Ignacio Agramonte No. 267. Hotel Inglaterra Categoría: 4 Estrellas Entidad: Grupo Hotelero Gran Caribe S.A Tipo: Ciudad Web: https://www.grancaribehotels.com/ Correo electrónico: reserva@gcingla.gca.tur.cu Teléfono: (53 7) 860 8595 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Paseo del Prado No. 416, esq. San Rafael Hotel Plus Vedado - Saint John´s Categoría: 3 Estrellas Entidad: Grupo Hotelero Gran Caribe S.A Tipo: Ciudad Web: https://www.grancaribehotels.com/ Correo electrónico: reserva@vedado.gca.tur.cu Teléfono: (53 7) 836 4072 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle O, esq. a 25, No. 244, Vedado Hotel Vedado 500 Categoría: 3 Estrellas Entidad: Grupo Hotelero Gran Caribe S.A Tipo: Ciudad Web:https://www.grancaribehotels.com/ Correo electrónico: reserva@vedado.gca.tur.cu Teléfono: (53 7) 8315247 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle 17 entre L y M, Vedado Hotel Nacional de Cuba Categoría: 5 Estrellas Entidad: Grupo Hotelero Gran Caribe S.A Tipo: Ciudad Web: https://www.hotelnacional-decuba.com/ Correo electrónico: reserva@gcnacio.gca.tur.cu Teléfono: (53 7) 836 3564- Ext:168 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle O y 21, Vedado Complejo Hotelero Atlántico-Villa Los Pinos Categoría: 3 Estrellas Entidad: Grupo Hotelero Gran Caribe S.A. Tipo: Playa Web: https://www.grancaribehotels.com/ Correo electrónico: reservas@complejo.gca.tur.cu Fax: (53 7) 7797 1269 Teléfono: (53 7) 7797 1085 Provincia: La Habana Municipio: La Habana del Este Dirección: Ave. Las Terrazas, Santa María del Mar Hotel Deauville Categoría: 3 Estrellas Entidad: Grupo Hotelero Gran Caribe S.A Tipo: Ciudad. Web: https://www.grancaribehotels.com/ Correo electrónico: reservas@hdeauville.gca.tur.cu Teléfono: (53 7) 866 8812 Provincia: Ciudad de La Habana. Municipio: Centro Habana. Dirección: Calle Galiano #1 entre Malecón y San Lázaro. Hotel Neptuno - Tritón Categoría: 3 Estrellas Entidad: Grupo Hotelero Gran Caribe S.A Tipo: Ciudad Web: https://www.grancaribehotels.com/ Correo electrónico: reserva@nep-tri.gca.tur.cu Teléfono: (53 7) 204 1606 Provincia: La Habana Municipio: Playa Dirección: Avenida 3ra. y Calle 74, Miramar. NH Capri La Habana Categoría: 4 Estrellas Entidad: Gran Caribe y NH Hotel Group Tipo: Ciudad Web: https://www.nh-hoteles.es/hotel/nh-capri-la-habana Correo electrónico: reservas1@capri.gca.tur.cu Teléfono: (53 7)8397200/8297207 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle 21 e/ N y O Hotel Collection Victoria Categoría: 4 Estrellas Entidad: Gran Caribe y NH Hotel Group Tipo: Ciudad Web: https://www.nh-hoteles.es/hotel/nh-collection-victoria-la-habana Correo electrónico: reserva@victoria.gca.tur.cu Teléfono: (53 7) 833 3510 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle 19 esq. a M, Vedado.",
        "Hotel Plaza Categoría: 4 Estrellas Entidad: Grupo Hotelero Gran Caribe S.A Tipo: Ciudad Correo electrónico: reserva@plaza.gca.tur.cu Teléfono: (53 7) 860 8583/ 8639849 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Calle Ignacio Agramonte No. 267.",
        "Hotel Inglaterra Categoría: 4 Estrellas Entidad: Grupo Hotelero Gran Caribe S.A Tipo: Ciudad Web: https://www.grancaribehotels.com/ Correo electrónico: reserva@gcingla.gca.tur.cu Teléfono: (53 7) 860 8595 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Paseo del Prado No. 416, esq. San Rafael",
        "Hotel Plus Vedado - Saint John´s Categoría: 3 Estrellas Entidad: Grupo Hotelero Gran Caribe S.A Tipo: Ciudad Web: https://www.grancaribehotels.com/ Correo electrónico: reserva@vedado.gca.tur.cu Teléfono: (53 7) 836 4072 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle O, esq. a 25, No. 244, Vedado",
        "Hotel Vedado 500 Categoría: 3 Estrellas Entidad: Grupo Hotelero Gran Caribe S.A Tipo: Ciudad Web:https://www.grancaribehotels.com/ Correo electrónico: reserva@vedado.gca.tur.cu Teléfono: (53 7) 8315247 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle 17 entre L y M, Vedado",
        "Hotel Nacional de Cuba Categoría: 5 Estrellas Entidad: Grupo Hotelero Gran Caribe S.A Tipo: Ciudad Web: https://www.hotelnacional-decuba.com/ Correo electrónico: reserva@gcnacio.gca.tur.cu Teléfono: (53 7) 836 3564- Ext:168 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle O y 21, Vedado",
        "Complejo Hotelero Atlántico-Villa Los Pinos Categoría: 3 Estrellas Entidad: Grupo Hotelero Gran Caribe S.A. Tipo: Playa Web: https://www.grancaribehotels.com/ Correo electrónico: reservas@complejo.gca.tur.cu Fax: (53 7) 7797 1269 Teléfono: (53 7) 7797 1085 Provincia: La Habana Municipio: La Habana del Este Dirección: Ave. Las Terrazas, Santa María del Mar",
        "Hotel Deauville Categoría: 3 Estrellas Entidad: Grupo Hotelero Gran Caribe S.A Tipo: Ciudad. Web: https://www.grancaribehotels.com/ Correo electrónico: reservas@hdeauville.gca.tur.cu Teléfono: (53 7) 866 8812 Provincia: Ciudad de La Habana. Municipio: Centro Habana. Dirección: Calle Galiano #1 entre Malecón y San Lázaro.",
        "Hotel Neptuno - Tritón Categoría: 3 Estrellas Entidad: Grupo Hotelero Gran Caribe S.A Tipo: Ciudad Web: https://www.grancaribehotels.com/ Correo electrónico: reserva@nep-tri.gca.tur.cu Teléfono: (53 7) 204 1606 Provincia: La Habana Municipio: Playa Dirección: Avenida 3ra. y Calle 74, Miramar.",
        "NH Capri La Habana Categoría: 4 Estrellas Entidad: Gran Caribe y NH Hotel Group Tipo: Ciudad Web: https://www.nh-hoteles.es/hotel/nh-capri-la-habana Correo electrónico: reservas1@capri.gca.tur.cu Teléfono: (53 7)8397200/8297207 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle 21 e/ N y O",
        "Hotel Collection Victoria Categoría: 4 Estrellas Entidad: Gran Caribe y NH Hotel Group Tipo: Ciudad Web: https://www.nh-hoteles.es/hotel/nh-collection-victoria-la-habana Correo electrónico: reserva@victoria.gca.tur.cu Teléfono: (53 7) 833 3510 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle 19 esq. a M, Vedado.",
        "Hoteles Gaviota S.A Hotel Palacio Cueto Categoría: 5 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Web: http://www.gaviotahotels.com/ Teléfono: (53) 7 8234100 Provincia: La Habana Municipio: Habana Vieja Dirección: Calle Inquisidor#351 Esq. Muralla Marqués de Cárdenas de Montehermoso Categoría: 5 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Web: http://www.gaviotahotels.com/ Teléfono: (53 7) 8232800 Provincia: La Habana Municipio: Habana Vieja Dirección: Calle Oficios No 110 e/ Lamparilla y Amargura Hotel Kohly Categoría: 3 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Web:http://www.gaviotahotels.com/ Correo electrónico: comercial@kohly.gav.tur.cu Teléfono: (53 7) 2040240 Provincia: La Habana Municipio: Playa Dirección: Ave 49 y 36 A, Reparto Kholy Hotel Bosque Categoría: 3 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Web: http://www.gaviotahotels.com/ Correo electrónico: comercial@kohly.gav.tur.cu Teléfono: (53 7) 2049232 Provincia: La Habana Municipio: Playa Dirección: Ave. 28 A e/ 49 A y 49 C, Reparto Kohly Hotel Ambos Mundos Categoría: 4 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Web:http://www.gaviotahotels.com/ Correo electrónico: jrecep.ham@habaguanex.gaviota.cu Fax: (53 7) 860 9532 Teléfono: (53 7) 860 9530 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Obispo # 153 esq. a Mercaderes. Hotel Armadores de Santander Categoría: 4 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Web:http://www.gaviotahotels.com/ Correo electrónico: jrecepcion.santander@habaguanex.gaviota.cu Teléfono: (53 7) 862 8000 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: San Pedro No. 4 esq. a Luz Hotel Beltrán de Santa Cruz Categoría: 3 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Web: http://www.gaviotahotels.com/ Correo electrónico: jaloja.beltran@habaguanex.gaviota.cu Teléfono: (53 7) 860 8330 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: San Ignacio No. 411 e/ Muralla y Sol Hotel El Comendador Categoría: 3 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Web:http://www.gaviotahotels.com/ Fax: (537) 860 5628 Teléfono: (53 7) 8011423 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Calle Obrapía No. 55 esq. a Baratillo Hotel Conde de Villanueva Categoría: 4 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Web:http://www.gaviotahotels.com/ Correo electrónico: comercial.villanueva@habaguanex.gaviota.cu Teléfono: (53 7) 862 9293/8012293 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Calle Mercaderes No. 202 esq. a Lamparilla Hotel Telégrafo Axel Hotel La Habana Categoría: 4 Estrellas Entidad que lo gestiona: Axel Hotel Tipo: Ciudad - LGBTIQ+ Web:https://www.axelhotels.com/es/home.html Correo electrónico: info.telegrafo@axelhotels.co.cu Teléfono: (53 7) 8611010 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Prado 408, esq.Neptuno Hotel Florida Categoría: 4 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Correo electrónico: comercial@hotelflorida.habaguanex.cu Teléfono: (53) 7862 4127/ 7862 4117 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Obispo esq. a Cuba Hotel Raquel Categoría: 4 Estrellas Entidad:Grupo de Turismo Gaviota S.A Tipo: Ciudad Web:http://www.gaviotahotels.com/ Correo electrónico: jrecepcion.raquel@habaguanex.gaviota.cu Fax: (537) 860 8275 Teléfono: (53 7) 860 8280 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Calle Amargura No 103 esq. a San Ignacio Hotel Los Frailes Categoría: 3 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Correo electrónico: jrecepcion.frailes@habaguanex.gaviota.cu Teléfono: (53 7) 862 9383/8011796 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Calle Teniente Rey No 8 e/ Oficios y Mercaderes Hotel San Miguel Categoría: 4 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Web:http://www.gaviotahotels.com/ Correo electrónico: jrecepcion.ofarrill@habaguanex.gaviota.cu Fax: (537) 863 4088 Teléfono: (53 7) 862 7656/8016256 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Calle Cuba No. 2 esq. a Peña Pobre Hotel Mesón de la Flota Categoría: 3 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Teléfono: (53 7) 863 3838 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Calle Mercaderes No. 257 Amargura y Teniente Rey. Hotel Palacio O`Farril Categoría: 4 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Correo electrónico: jrecepcion.ofarrill@habaguanex.cu Fax: (537) 860 5083 Teléfono: (53 7) 860 5080 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Calle Cuba No. 102-108 esq. a Chacón Hotel Park View Categoría: 3 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Correo electrónico: jrecepcion.hpv@habaguanex.gaviota.cu Fax: (537) 863 6036 Teléfono: (53 7) 861 3293 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Calle Colón esq. a Morro Hotel Santa Isabel Categoría: 5 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Web:http://www.gaviotahotels.com/ Correo electrónico: jrecep.santaisabel@habaguanex.gaviota.cu Fax: (537) 860 8391 Teléfono: (53 7) 801 1201 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Calle Baratillo No. 9 e/ Obispo y Narciso López Hotel Tejadillo Categoría: 3 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Web:http://www.gaviotahotels.com/ Fax: (537) 863 8830 Teléfono: (53 7) 863 7283 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Calle Tejadillo No. 12 esq. a San Ignacio Hotel Marqués de Prado Ameno Categoría: 4 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Web:http://www.gaviotahotels.com/ Fax: (537) 862 4117 Teléfono: (537) 8013121/27 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Calle O'Reilly esq. a Cuba Hotel Palacio Marqués de San Felipe y Santiago de Bejucal Categoría: 5 estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Web:http://www.gaviotahotels.com/ Correo electrónico: jrecepcion.sanfelipe@habaguanex.gaviota.cu Teléfono: (537) 8649191/8012196 Provincia: La Habana Municipio: La Habana Vieja Dirección: Calle de los Oficios No. 152 esquina Amargura. Hotel Terral Categoría: 4 estrellas Entidad:Grupo de Turismo Gaviota S.A Tipo: Ciudad Web:http://www.gaviotahotels.com/ Teléfono: +53 78602100 Provincia: La Habana Municipio: Centro Habana Dirección: Malecón esq. Lealtad Mystique Regis Habana by Royalton Categoría: 5 Estrellas Entidad: Gaviota S.A y Royalton resorts Tipo: Ciudad Web: www.mystiqueresorts.com/ Teléfono: Provincia: La Habana Municipio: Habana Vieja Dirección: Calle Prado No.163 esquina a calle Colón Hotel Palacio de los Corredores Categoría: 5 estrellas Entidad:Grupo de Turismo Gaviota S.A Tipo: Ciudad Web:https://www.gaviotahotels.com/es/hoteles-en-cuba/la-habana-vieja/hotel-palacio-de-los-corredores Teléfono: +53 78012196 Provincia: La Habana Municipio: La Habana Vieja Dirección: Calle Oficios entre Teniente Rey y Amargura Royalton Habana Categoría: 5 Estrellas Plus Entidad: Gaviota S.A y Royalton Resorts Tipo: Ciudad Web: www.royaltonresorts.com Teléfono: (53) 7 8232400 Provincia: La Habana Municipio: Centro Habana Dirección: Prado e/ San Lázaro y Melcón",
        "Hotel Palacio Cueto Categoría: 5 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Web: http://www.gaviotahotels.com/ Teléfono: (53) 7 8234100 Provincia: La Habana Municipio: Habana Vieja Dirección: Calle Inquisidor#351 Esq. Muralla",
        "Marqués de Cárdenas de Montehermoso Categoría: 5 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Web: http://www.gaviotahotels.com/ Teléfono: (53 7) 8232800 Provincia: La Habana Municipio: Habana Vieja Dirección: Calle Oficios No 110 e/ Lamparilla y Amargura",
        "Hotel Kohly Categoría: 3 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Web:http://www.gaviotahotels.com/ Correo electrónico: comercial@kohly.gav.tur.cu Teléfono: (53 7) 2040240 Provincia: La Habana Municipio: Playa Dirección: Ave 49 y 36 A, Reparto Kholy",
        "Hotel Bosque Categoría: 3 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Web: http://www.gaviotahotels.com/ Correo electrónico: comercial@kohly.gav.tur.cu Teléfono: (53 7) 2049232 Provincia: La Habana Municipio: Playa Dirección: Ave. 28 A e/ 49 A y 49 C, Reparto Kohly",
        "Hotel Ambos Mundos Categoría: 4 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Web:http://www.gaviotahotels.com/ Correo electrónico: jrecep.ham@habaguanex.gaviota.cu Fax: (53 7) 860 9532 Teléfono: (53 7) 860 9530 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Obispo # 153 esq. a Mercaderes.",
        "Hotel Armadores de Santander Categoría: 4 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Web:http://www.gaviotahotels.com/ Correo electrónico: jrecepcion.santander@habaguanex.gaviota.cu Teléfono: (53 7) 862 8000 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: San Pedro No. 4 esq. a Luz",
        "Hotel Beltrán de Santa Cruz Categoría: 3 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Web: http://www.gaviotahotels.com/ Correo electrónico: jaloja.beltran@habaguanex.gaviota.cu Teléfono: (53 7) 860 8330 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: San Ignacio No. 411 e/ Muralla y Sol",
        "Hotel El Comendador Categoría: 3 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Web:http://www.gaviotahotels.com/ Fax: (537) 860 5628 Teléfono: (53 7) 8011423 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Calle Obrapía No. 55 esq. a Baratillo",
        "Hotel Conde de Villanueva Categoría: 4 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Web:http://www.gaviotahotels.com/ Correo electrónico: comercial.villanueva@habaguanex.gaviota.cu Teléfono: (53 7) 862 9293/8012293 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Calle Mercaderes No. 202 esq. a Lamparilla",
        "Hotel Telégrafo Axel Hotel La Habana Categoría: 4 Estrellas Entidad que lo gestiona: Axel Hotel Tipo: Ciudad - LGBTIQ+ Web:https://www.axelhotels.com/es/home.html Correo electrónico: info.telegrafo@axelhotels.co.cu Teléfono: (53 7) 8611010 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Prado 408, esq.Neptuno",
        "Hotel Florida Categoría: 4 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Correo electrónico: comercial@hotelflorida.habaguanex.cu Teléfono: (53) 7862 4127/ 7862 4117 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Obispo esq. a Cuba",
        "Hotel Raquel Categoría: 4 Estrellas Entidad:Grupo de Turismo Gaviota S.A Tipo: Ciudad Web:http://www.gaviotahotels.com/ Correo electrónico: jrecepcion.raquel@habaguanex.gaviota.cu Fax: (537) 860 8275 Teléfono: (53 7) 860 8280 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Calle Amargura No 103 esq. a San Ignacio",
        "Hotel Los Frailes Categoría: 3 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Correo electrónico: jrecepcion.frailes@habaguanex.gaviota.cu Teléfono: (53 7) 862 9383/8011796 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Calle Teniente Rey No 8 e/ Oficios y Mercaderes",
        "Hotel San Miguel Categoría: 4 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Web:http://www.gaviotahotels.com/ Correo electrónico: jrecepcion.ofarrill@habaguanex.gaviota.cu Fax: (537) 863 4088 Teléfono: (53 7) 862 7656/8016256 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Calle Cuba No. 2 esq. a Peña Pobre",
        "Hotel Mesón de la Flota Categoría: 3 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Teléfono: (53 7) 863 3838 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Calle Mercaderes No. 257 Amargura y Teniente Rey.",
        "Hotel Palacio O`Farril Categoría: 4 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Correo electrónico: jrecepcion.ofarrill@habaguanex.cu Fax: (537) 860 5083 Teléfono: (53 7) 860 5080 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Calle Cuba No. 102-108 esq. a Chacón",
        "Hotel Park View Categoría: 3 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Correo electrónico: jrecepcion.hpv@habaguanex.gaviota.cu Fax: (537) 863 6036 Teléfono: (53 7) 861 3293 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Calle Colón esq. a Morro",
        "Hotel Santa Isabel Categoría: 5 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Web:http://www.gaviotahotels.com/ Correo electrónico: jrecep.santaisabel@habaguanex.gaviota.cu Fax: (537) 860 8391 Teléfono: (53 7) 801 1201 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Calle Baratillo No. 9 e/ Obispo y Narciso López",
        "Hotel Tejadillo Categoría: 3 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Web:http://www.gaviotahotels.com/ Fax: (537) 863 8830 Teléfono: (53 7) 863 7283 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Calle Tejadillo No. 12 esq. a San Ignacio",
        "Hotel Marqués de Prado Ameno Categoría: 4 Estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Web:http://www.gaviotahotels.com/ Fax: (537) 862 4117 Teléfono: (537) 8013121/27 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Calle O'Reilly esq. a Cuba",
        "Hotel Palacio Marqués de San Felipe y Santiago de Bejucal Categoría: 5 estrellas Entidad: Grupo de Turismo Gaviota S.A Tipo: Ciudad Web:http://www.gaviotahotels.com/ Correo electrónico: jrecepcion.sanfelipe@habaguanex.gaviota.cu Teléfono: (537) 8649191/8012196 Provincia: La Habana Municipio: La Habana Vieja Dirección: Calle de los Oficios No. 152 esquina Amargura.",
        "Hotel Terral Categoría: 4 estrellas Entidad:Grupo de Turismo Gaviota S.A Tipo: Ciudad Web:http://www.gaviotahotels.com/ Teléfono: +53 78602100 Provincia: La Habana Municipio: Centro Habana Dirección: Malecón esq. Lealtad",
        "Mystique Regis Habana by Royalton Categoría: 5 Estrellas Entidad: Gaviota S.A y Royalton resorts Tipo: Ciudad Web: www.mystiqueresorts.com/ Teléfono: Provincia: La Habana Municipio: Habana Vieja Dirección: Calle Prado No.163 esquina a calle Colón",
        "Hotel Palacio de los Corredores Categoría: 5 estrellas Entidad:Grupo de Turismo Gaviota S.A Tipo: Ciudad Web:https://www.gaviotahotels.com/es/hoteles-en-cuba/la-habana-vieja/hotel-palacio-de-los-corredores Teléfono: +53 78012196 Provincia: La Habana Municipio: La Habana Vieja Dirección: Calle Oficios entre Teniente Rey y Amargura",
        "Royalton Habana Categoría: 5 Estrellas Plus Entidad: Gaviota S.A y Royalton Resorts Tipo: Ciudad Web: www.royaltonresorts.com Teléfono: (53) 7 8232400 Provincia: La Habana Municipio: Centro Habana Dirección: Prado e/ San Lázaro y Melcón",
        "Hoteles Islazul Hotel Lido Categoría: 2 Estrellas Entidad: Grupo Hotelero Islazul Tipo: Ciudad Web:http://www.islazulhotels.com/ Teléfono: (53 7) 867 1102/8668814 Provincia: Ciudad de La Habana Municipio: Centro Habana Dirección: Consulado #210 entre Ánimas y Trocadero Villa Panamericana Categoría: 2 Estrellas Entidad: Grupo Hotelero Islazul Tipo: Ciudad Web:http://www.islazulhotels.com/ Teléfono: (53 7) 7766 1010/77662289 Provincia: Ciudad de La Habana Municipio: La Habana del Este Dirección: Calle A, Ave Central Edf. 1B Cojimar Villa Mirador del Mar Categoría: 2 Estrellas Entidad: Grupo Hotelero Islazul Tipo: Playa Web:http://www.islazulhotels.com/ Teléfono: (53 7) 7797 1262 Provincia: La Habana Municipio: La Habana del Este Dirección: Calle 11 e/ 1ra y 3ra, Santa María del Mar Hotel San Alejandro Categoría: 3 Estrellas Entidad:Grupo Hotelero Islazul Tipo: Ciudad Web:http://www.islazulhotels.com/ web:hotelsanalejandrohavana.com-hotel.com/es/ Provincia: Ciudad de La Habana Municipio: Marianao Dirección: Ave. 31 entre 76 y 78 Aparthotel las Terrazas Atlántico Categoría: 2 Estrellas Entidad:Grupo Hotelero Islazul Tipo: Playa Web:http://www.islazulhotels.com/ Teléfono: (53 7) 77971345/77971344 Provincia: Ciudad de La Habana Municipio: La Habana del Este Dirección: Ave. Las Terrazas, Santa María del Mar Villa Bacuranao Categoría: 2 Estrellas Entidad: Grupo Hotelero Islazul Tipo: Playa Web:http://www.islazulhotels.com/ Teléfono: (53 7) 77630318 Provincia: Ciudad de La Habana Municipio: La Habana del Este Dirección: Vía Blanca Km 15 Villa Playa Hermosa Categoría: 1 Estrella Entidad: Grupo Hotelero Islazul Tipo: Playa Web:http://www.islazulhotels.com/ Teléfono: (53 7) 77962774 Provincia: Ciudad de La Habana Municipio: La Habana del Este Dirección: 5ta Avenida e/ 472 y 474, Guanabo Hotel Gran Vía Categoría: 2 Estrella Entidad: Grupo Hotelero Islazul Tipo: Playa Web:http://www.islazulhotels.com/ Teléfono: (53 7) 77962271 Provincia: Ciudad de La Habana Municipio: La Habana del Este Dirección: 5ta Avenida y 462, Guanabo Hotel Miramar Categoría: 2 Estrella Entidad: Grupo Hotelero Islazul Tipo: Playa Web:http://www.islazulhotels.com/ Teléfono: (53 7) 77962508 Provincia: Ciudad de La Habana Municipio: La Habana del Este Dirección: Calle 478 y 7ma, Guanabo Hotel Vía Blanca Categoría: 1 Estrella Entidad: Grupo Hotelero Islazul Tipo: Playa Web:http://www.islazulhotels.com/ Teléfono: (53 7) 77962508/7962927/ 77963183 Provincia: Ciudad de La Habana Municipio: La Habana del Este Dirección: Ave. 5ta e/ 486 y 488, Guanabo Hotel Bruzón Categoría: 2 estrellas Entidad: Islazul Tipo: ciudad Web:http://www.islazulhotels.com/ Teléfono: +53 7 8775682/8775685 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle Bruzón No 217 entre Pozos Dulces y Avenida Independencia. Hotel Paseo Habana Categoría: 3 estrellas Entidad: Islazul Tipo: ciudad Web:http://www.islazulhotels.com/ Teléfono: (53 7) 8360808 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle 17 No. 664 entre A y B, Vedado. Hotel Tulipán Categoría: 3 estrellas Entidad: Islazul Tipo: ciudad Web:http://www.islazulhotels.com/ Teléfono:+53 7884 1958/1700 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle Factor entre Tulipán y Lombillo, Nuevo Vedado. Hotel Bella Habana Entidad: Islazul Tipo: ciudad Web:http://www.islazulhotels.com/ Teléfono:+53 7 883 2191/7 883 2188 Provincia: La Habana Municipio: Plaza de la Revolución. Dirección: Calle Conill e/Marino y Boyeros, Nuevo Vedado. Hotel Lincoln Categoría: 2 estrellas Entidad: Islazul Tipo: ciudad Web:http://www.islazulhotels.com/ Teléfono: +53 7 861 7974 Provincia: La Habana Municipio: Centro Habana Dirección: Virtudes No.157 esq. a Galiano, Centro Habana. Hotel Colina Categoría: 2 estrellas Entidad: Islazul Tipo: ciudad Web:http://www.islazulhotels.com/ Teléfono: +53 7 8364071 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle L e/27 y Jovellar, Vedado Hostel Vedado Azul Categoría: 1 estrella Entidad: Islazul Tipo: ciudad Web:http://www.islazulhotels.com/ Teléfono: +53 7 8427501/78333607 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle 2 e/ 23 y 25 Vedado Hotel Caribbean Categoría: 2 estrellas Entidad: Islazul Tipo: ciudad Web:http://www.islazulhotels.com/ Teléfono: +53 7 8608241/10 Provincia: La Habana Municipio: Habana Vieja Dirección: Prado No. 164 e/ Colón y Refugio Motel Las Vistas Categoría: 2 estrellas Entidad: Islazul Tipo: Playa Web:http://www.islazulhotels.com/ Teléfono: +53 7 7971262 Provincia: La Habana Municipio: Habana del Este Dirección: Balcón de Santa María del Mar, Playas del Este de La Habana.",
        "Hotel Lido Categoría: 2 Estrellas Entidad: Grupo Hotelero Islazul Tipo: Ciudad Web:http://www.islazulhotels.com/ Teléfono: (53 7) 867 1102/8668814 Provincia: Ciudad de La Habana Municipio: Centro Habana Dirección: Consulado #210 entre Ánimas y Trocadero",
        "Villa Panamericana Categoría: 2 Estrellas Entidad: Grupo Hotelero Islazul Tipo: Ciudad Web:http://www.islazulhotels.com/ Teléfono: (53 7) 7766 1010/77662289 Provincia: Ciudad de La Habana Municipio: La Habana del Este Dirección: Calle A, Ave Central Edf. 1B Cojimar",
        "Villa Mirador del Mar Categoría: 2 Estrellas Entidad: Grupo Hotelero Islazul Tipo: Playa Web:http://www.islazulhotels.com/ Teléfono: (53 7) 7797 1262 Provincia: La Habana Municipio: La Habana del Este Dirección: Calle 11 e/ 1ra y 3ra, Santa María del Mar",
        "Hotel San Alejandro Categoría: 3 Estrellas Entidad:Grupo Hotelero Islazul Tipo: Ciudad Web:http://www.islazulhotels.com/ web:hotelsanalejandrohavana.com-hotel.com/es/ Provincia: Ciudad de La Habana Municipio: Marianao Dirección: Ave. 31 entre 76 y 78",
        "Aparthotel las Terrazas Atlántico Categoría: 2 Estrellas Entidad:Grupo Hotelero Islazul Tipo: Playa Web:http://www.islazulhotels.com/ Teléfono: (53 7) 77971345/77971344 Provincia: Ciudad de La Habana Municipio: La Habana del Este Dirección: Ave. Las Terrazas, Santa María del Mar",
        "Villa Bacuranao Categoría: 2 Estrellas Entidad: Grupo Hotelero Islazul Tipo: Playa Web:http://www.islazulhotels.com/ Teléfono: (53 7) 77630318 Provincia: Ciudad de La Habana Municipio: La Habana del Este Dirección: Vía Blanca Km 15",
        "Villa Playa Hermosa Categoría: 1 Estrella Entidad: Grupo Hotelero Islazul Tipo: Playa Web:http://www.islazulhotels.com/ Teléfono: (53 7) 77962774 Provincia: Ciudad de La Habana Municipio: La Habana del Este Dirección: 5ta Avenida e/ 472 y 474, Guanabo",
        "Hotel Gran Vía Categoría: 2 Estrella Entidad: Grupo Hotelero Islazul Tipo: Playa Web:http://www.islazulhotels.com/ Teléfono: (53 7) 77962271 Provincia: Ciudad de La Habana Municipio: La Habana del Este Dirección: 5ta Avenida y 462, Guanabo",
        "Hotel Miramar Categoría: 2 Estrella Entidad: Grupo Hotelero Islazul Tipo: Playa Web:http://www.islazulhotels.com/ Teléfono: (53 7) 77962508 Provincia: Ciudad de La Habana Municipio: La Habana del Este Dirección: Calle 478 y 7ma, Guanabo",
        "Hotel Vía Blanca Categoría: 1 Estrella Entidad: Grupo Hotelero Islazul Tipo: Playa Web:http://www.islazulhotels.com/ Teléfono: (53 7) 77962508/7962927/ 77963183 Provincia: Ciudad de La Habana Municipio: La Habana del Este Dirección: Ave. 5ta e/ 486 y 488, Guanabo",
        "Hotel Bruzón Categoría: 2 estrellas Entidad: Islazul Tipo: ciudad Web:http://www.islazulhotels.com/ Teléfono: +53 7 8775682/8775685 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle Bruzón No 217 entre Pozos Dulces y Avenida Independencia.",
        "Hotel Paseo Habana Categoría: 3 estrellas Entidad: Islazul Tipo: ciudad Web:http://www.islazulhotels.com/ Teléfono: (53 7) 8360808 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle 17 No. 664 entre A y B, Vedado.",
        "Hotel Tulipán Categoría: 3 estrellas Entidad: Islazul Tipo: ciudad Web:http://www.islazulhotels.com/ Teléfono:+53 7884 1958/1700 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle Factor entre Tulipán y Lombillo, Nuevo Vedado.",
        "Hotel Bella Habana Entidad: Islazul Tipo: ciudad Web:http://www.islazulhotels.com/ Teléfono:+53 7 883 2191/7 883 2188 Provincia: La Habana Municipio: Plaza de la Revolución. Dirección: Calle Conill e/Marino y Boyeros, Nuevo Vedado.",
        "Hotel Lincoln Categoría: 2 estrellas Entidad: Islazul Tipo: ciudad Web:http://www.islazulhotels.com/ Teléfono: +53 7 861 7974 Provincia: La Habana Municipio: Centro Habana Dirección: Virtudes No.157 esq. a Galiano, Centro Habana.",
        "Hotel Colina Categoría: 2 estrellas Entidad: Islazul Tipo: ciudad Web:http://www.islazulhotels.com/ Teléfono: +53 7 8364071 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle L e/27 y Jovellar, Vedado",
        "Hostel Vedado Azul Categoría: 1 estrella Entidad: Islazul Tipo: ciudad Web:http://www.islazulhotels.com/ Teléfono: +53 7 8427501/78333607 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle 2 e/ 23 y 25 Vedado",
        "Hotel Caribbean Categoría: 2 estrellas Entidad: Islazul Tipo: ciudad Web:http://www.islazulhotels.com/ Teléfono: +53 7 8608241/10 Provincia: La Habana Municipio: Habana Vieja Dirección: Prado No. 164 e/ Colón y Refugio",
        "Motel Las Vistas Categoría: 2 estrellas Entidad: Islazul Tipo: Playa Web:http://www.islazulhotels.com/ Teléfono: +53 7 7971262 Provincia: La Habana",
        "Blue Diamond Resorts Hotel Memories Miramar Habana Categoría: 4 Estrellas Entidad: Memories Resorts (Blue Diamond) Tipo: Ciudad Web: http://www.bluediamondresorts.com Correo electrónico: reservas1@memoriesmiramar.co.cu Teléfono: (53 7) 204 3584 Provincia: La Habana Municipio: Playa Dirección: 5ta. Ave. e/ 72 y 76, Miramar Hotel Starfish Montehabana Categoría: 3 Estrellas Entidad: Starfish (Blue Diamond) Tipo: Ciudad Web: www.starfishresorts.com/es/resort/starfish-montehabana Teléfono: (53 7) 206 9595 ext:6579 Provincia: La Habana Municipio: Playa Dirección: Calle 70 e/ 5ta. A y 7ma. Ave., Miramar",
        "Hotel Memories Miramar Habana Categoría: 4 Estrellas Entidad: Memories Resorts (Blue Diamond) Tipo: Ciudad Web: http://www.bluediamondresorts.com Correo electrónico: reservas1@memoriesmiramar.co.cu Teléfono: (53 7) 204 3584 Provincia: La Habana Municipio: Playa Dirección: 5ta. Ave. e/ 72 y 76, Miramar",
        "Hotel Starfish Montehabana Categoría: 3 Estrellas Entidad: Starfish (Blue Diamond) Tipo: Ciudad Web: www.starfishresorts.com/es/resort/starfish-montehabana Teléfono: (53 7) 206 9595 ext:6579 Provincia: La Habana Municipio: Playa Dirección: Calle 70 e/ 5ta. A y 7ma. Ave., Miramar",
        "Iberostar Cuba Hotels & Resorts Hotel Iberostar Selection La Habana Categoría: 5 Estrellas Entidad: Iberostar Cuba Hotels & Resorts Tipo: Ciudad Web: https://www.ibercuba.com/hoteles/la-habana/iberostar-selection-la-habana/ email: jefe.ventas@selectionlahabana.co.cu Provincia: La Habana Municipio: Plaza de la Revolucion Dirección: Calle K entre 23 y 25, Vedado Hotel Iberostar Grand Packard Categoría: 5 Estrellas Plus. Entidad: Iberostar Cuba Hotels & Resorts Tipo: Ciudad Web: https://www.ibercuba.com/hoteles/la-habana/iberostar-grand-packard/ Teléfono: (537) 8232100 -2150-51-52-74 Provincia: La Habana Municipio: Habana Vieja Dirección: Calle Prado entre Genios y Cárcel Hotel Iberostar Parque Central Categoría: 5 Estrellas Entidad: Iberostar Cuba Hotels & Resorts Tipo: Ciudad Web: https://www.ibercuba.com/hoteles/la-habana/iberostar-parque-central/ Teléfono: (53 7) 8606627/ 68681835 - 36 Provincia: La Habana Municipio: La Habana Vieja Dirección: Calle Neptuno entre Prado y Zulueta Hotel Habana Riviera by Iberostar Categoría: 4 Estrellas Entidad: Iberostar Cuba Hotels & Resorts Tipo: Ciudad Web: https://www.ibercuba.com/hoteles/la-habana/habana-riviera-by-iberostar/ Correo electrónico: - Teléfono: (53 7) 836 4051 Provincia: La Habana. Municipio: Plaza de la Revolución Dirección: Calle Paseo y Malecón, Vedado",
        "Iberostar Cuba Hotels & Resorts",
        "Hotel Iberostar Selection La Habana Categoría: 5 Estrellas Entidad: Iberostar Cuba Hotels & Resorts Tipo: Ciudad Web: https://www.ibercuba.com/hoteles/la-habana/iberostar-selection-la-habana/ email: jefe.ventas@selectionlahabana.co.cu Provincia: La Habana Municipio: Plaza de la Revolucion Dirección: Calle K entre 23 y 25, Vedado",
        "Hotel Iberostar Grand Packard Categoría: 5 Estrellas Plus. Entidad: Iberostar Cuba Hotels & Resorts Tipo: Ciudad Web: https://www.ibercuba.com/hoteles/la-habana/iberostar-grand-packard/ Teléfono: (537) 8232100 -2150-51-52-74 Provincia: La Habana Municipio: Habana Vieja Dirección: Calle Prado entre Genios y Cárcel",
        "Hotel Iberostar Parque Central Categoría: 5 Estrellas Entidad: Iberostar Cuba Hotels & Resorts Tipo: Ciudad Web: https://www.ibercuba.com/hoteles/la-habana/iberostar-parque-central/ Teléfono: (53 7) 8606627/ 68681835 - 36 Provincia: La Habana Municipio: La Habana Vieja Dirección: Calle Neptuno entre Prado y Zulueta",
        "Hotel Habana Riviera by Iberostar Categoría: 4 Estrellas Entidad: Iberostar Cuba Hotels & Resorts Tipo: Ciudad Web: https://www.ibercuba.com/hoteles/la-habana/habana-riviera-by-iberostar/ Correo electrónico: - Teléfono: (53 7) 836 4051 Provincia: La Habana. Municipio: Plaza de la Revolución Dirección: Calle Paseo y Malecón, Vedado",
        "Melia Hotels Hotel Meliá Habana Categoría: 5 Estrellas. Entidad: Meliá Cuba Tipo: Ciudad Web: https://www.melia.com/es/hoteles/cuba/la-habana/melia-habana/index.htm Correo electrónico: reservas2.mha@solmeliacuba.com Teléfono: (53 7) 204 8500 Provincia: La Habana Municipio: Playa Dirección: Calle 3ra. e/ 76 y 80, Miramar Hotel Sevilla Habana Affiliated by Melia Categoría: 4 Estrellas Entidad que gestiona: Melia Tipo: Ciudad Web: https://www.melia.com/es/hoteles/cuba/la-habana/ Correo electrónico: jefe.ventas.ash@meliacuba.com Teléfono: (53) 78608875 / 78671212 / 59884375 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Calle Trocadero No. 55 e/ Prado y Zulueta Hotel Meliá Cohiba Categoría: 5 Estrellas Entidad: Meliá Cuba Tipo: Ciudad Web: www.melia.com/es/hoteles/cuba/la-habana/melia-cohiba Correo electrónico: jefe.ventas.mco@meliacuba.comTel éfono: (53 7) 833 3636 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle Paseo e/ 1ra. y 3ra., Vedado Hotel Tryp Habana Libre Categoría: 4 Estrellas Entidad: Meliá Cuba Tipo: Ciudad Web: www.meliacuba.com/cuba-hotels/hotel-tryp-habanalibre Correo electrónico: ventas1.thl@meliacuba.com Teléfono: (53 7) 834 6100 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle L e/ 23 y 25, Vedado. INNSiDE Habana Catedral Categoría: 5 Estrellas Entidad: Meliá Cuba Tipo: Ciudad Web: https://www.melia.com/es/hoteles/cuba/la-habana/innside-habana-catedral Correo electrónico: jefe.ventas.ihc@meliacuba.com Teléfono: (53 7)8864700 Provincia: La Habana Municipio: Habana Vieja Dirección: Calle Empedrado No.113",
        "Hotel Meliá Habana Categoría: 5 Estrellas. Entidad: Meliá Cuba Tipo: Ciudad Web: https://www.melia.com/es/hoteles/cuba/la-habana/melia-habana/index.htm Correo electrónico: reservas2.mha@solmeliacuba.com Teléfono: (53 7) 204 8500 Provincia: La Habana Municipio: Playa Dirección: Calle 3ra. e/ 76 y 80, Miramar",
        "Hotel Sevilla Habana Affiliated by Melia Categoría: 4 Estrellas Entidad que gestiona: Melia Tipo: Ciudad Web: https://www.melia.com/es/hoteles/cuba/la-habana/ Correo electrónico: jefe.ventas.ash@meliacuba.com Teléfono: (53) 78608875 / 78671212 / 59884375 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Calle Trocadero No. 55 e/ Prado y Zulueta",
        "Hotel Meliá Cohiba Categoría: 5 Estrellas Entidad: Meliá Cuba Tipo: Ciudad Web: www.melia.com/es/hoteles/cuba/la-habana/melia-cohiba Correo electrónico: jefe.ventas.mco@meliacuba.comTel éfono: (53 7) 833 3636 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle Paseo e/ 1ra. y 3ra., Vedado",
        "Hotel Tryp Habana Libre Categoría: 4 Estrellas Entidad: Meliá Cuba Tipo: Ciudad Web: www.meliacuba.com/cuba-hotels/hotel-tryp-habanalibre Correo electrónico: ventas1.thl@meliacuba.com Teléfono: (53 7) 834 6100 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle L e/ 23 y 25, Vedado.",
        "INNSiDE Habana Catedral Categoría: 5 Estrellas Entidad: Meliá Cuba Tipo: Ciudad Web: https://www.melia.com/es/hoteles/cuba/la-habana/innside-habana-catedral Correo electrónico: jefe.ventas.ihc@meliacuba.com Teléfono: (53 7)8864700 Provincia: La Habana Municipio: Habana Vieja Dirección: Calle Empedrado No.113",
        "Be Live Hotels y Hoteles Valentin Hotel Be Live Havana City Copacabana Categoría: 3 Estrellas Entidad: Be Live Hotels Tipo: Ciudad Web: https://www.belivehotels.com/hotel/ES/ficha_hotel/havana_city_copacabana/descripcion.jsp Correo electrónico: reserva@copa.tur.cu Teléfono: (53 7) 204 1037 Provincia: La Habana Municipio: Playa Dirección: Ave. 1ra No. 4404 e/ 44 y 46, Miramar Hotel Chateau Miramar by Be Live Categoría: 4 Estrellas Entidad: Be Live Hotels Tipo: Ciudad Web:https://www.belivehotels.com/hotel/ES/ficha_hotel/chateau_miramar Correo electrónico: reservas@chateau.cha.cyt.cu Teléfono: (53 7) 204 1951-52 y 204 0691 Provincia: La Habana Municipio: Playa Dirección: Calle 1ra. e/ 60 y 70, Miramar. Hotel Valentin Quinta Avenida Habana Categoría: 5 estrellas Entidad: Hoteles Valentin Web: https://www.valentinhotels.com/es/destinos-hoteles/valentin-quinta-avenida/hotel/ Correo electrónico: jefe.ventas@quintavenidahabana.co.cu Teléfono: (53)72141476 Provincia: La Habana Municipio: Playa Dirección: Calle 5ta A e/ 76 y 80, Miramar Playa",
        "Be Live Hotels y Hoteles Valentin",
        "Hotel Be Live Havana City Copacabana Categoría: 3 Estrellas Entidad: Be Live Hotels Tipo: Ciudad Web: https://www.belivehotels.com/hotel/ES/ficha_hotel/havana_city_copacabana/descripcion.jsp Correo electrónico: reserva@copa.tur.cu Teléfono: (53 7) 204 1037 Provincia: La Habana Municipio: Playa Dirección: Ave. 1ra No. 4404 e/ 44 y 46, Miramar",
        "Hotel Chateau Miramar by Be Live Categoría: 4 Estrellas Entidad: Be Live Hotels Tipo: Ciudad Web:https://www.belivehotels.com/hotel/ES/ficha_hotel/chateau_miramar Correo electrónico: reservas@chateau.cha.cyt.cu Teléfono: (53 7) 204 1951-52 y 204 0691 Provincia: La Habana Municipio: Playa Dirección: Calle 1ra. e/ 60 y 70, Miramar.",
        "Hotel Valentin Quinta Avenida Habana Categoría: 5 estrellas Entidad: Hoteles Valentin Web: https://www.valentinhotels.com/es/destinos-hoteles/valentin-quinta-avenida/hotel/ Correo electrónico: jefe.ventas@quintavenidahabana.co.cu Teléfono: (53)72141476 Provincia: La Habana Municipio: Playa Dirección: Calle 5ta A e/ 76 y 80, Miramar Playa",
        "Kempinski Hotels Gran Hotel Manzana Kempinski La Habana >Categoría: 5 Estrellas Plus Entidad: Kempinski Hotels Tipo: Ciudad Web: https://www.kempinski.com/es/havana/gran-hotel-kempinski-la-habana/ Correo electrónico: reservations.lahabana@kempinski.com. Teléfono: (53 7) 8699100 Provincia: La Habana Municipio: Habana Vieja Dirección: Calle San Rafael entre Monserrate y Zulueta Gran Hotel Bristol La Habana Categoría: 5 estrellas Cadena: Gaviota - Operado por Kempinski Tipo: Ciudad Contacto: reservas@granhotelbristol.co.cu web: https://www.granhotelbristol.com/en Teléfono : +53 7823 2671 Provincia: La Habana Municipio: Habana Vieja Dirección: Calle Teniente Rey entre Zulueta y Monserrate",
        "Gran Hotel Manzana Kempinski La Habana >Categoría: 5 Estrellas Plus Entidad: Kempinski Hotels Tipo: Ciudad Web: https://www.kempinski.com/es/havana/gran-hotel-kempinski-la-habana/ Correo electrónico: reservations.lahabana@kempinski.com. Teléfono: (53 7) 8699100 Provincia: La Habana Municipio: Habana Vieja Dirección: Calle San Rafael entre Monserrate y Zulueta",
        "Gran Hotel Bristol La Habana Categoría: 5 estrellas Cadena: Gaviota - Operado por Kempinski Tipo: Ciudad Contacto: reservas@granhotelbristol.co.cu web: https://www.granhotelbristol.com/en Teléfono : +53 7823 2671 Provincia: La Habana Municipio: Habana Vieja Dirección: Calle Teniente Rey entre Zulueta y Monserrate",
        "Hoteles Aston International y ROC Hotels Hotel Grand Aston La Habana Categoría: 5 Estrellas Entidad: Aston Hotels International Tipo: Ciudad Web: https://www.astonhotelsinternational.com/en/location/hotels/Cuba#location Correo electrónico: lahabanainfo@astonhotels.co.cu Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle 1ra y D, Vedado Hotel ROC Presidente Categoría: 4 Estrellas Entidad: Roc Hoteles Tipo: Ciudad Web: www.roc-hotels.com/destinos-roc/hoteles-la-habana Correo electrónico: comercial1@hpdte.gca.tur.cu Teléfono: (53 7) 838 1801 Ext:8 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calzada No. 110 esquina Avenida de los Presidentes, Vedado.",
        "Hoteles Aston International y ROC Hotels",
        "Hotel Grand Aston La Habana Categoría: 5 Estrellas Entidad: Aston Hotels International Tipo: Ciudad Web: https://www.astonhotelsinternational.com/en/location/hotels/Cuba#location Correo electrónico: lahabanainfo@astonhotels.co.cu Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle 1ra y D, Vedado",
        "Hotel ROC Presidente Categoría: 4 Estrellas Entidad: Roc Hoteles Tipo: Ciudad Web: www.roc-hotels.com/destinos-roc/hoteles-la-habana Correo electrónico: comercial1@hpdte.gca.tur.cu Teléfono: (53 7) 838 1801 Ext:8 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calzada No. 110 esquina Avenida de los Presidentes, Vedado.",
        "Hoteles Palco y Muthu Hotels mgm Hotel Palco Categoría: 4 Estrellas Entidad: Gripo Empresarial Palco Tipo: Ciudad Correo electrónico: atcliente@hplaco.palco.cu Teléfono: 53 7) 204 7235 Provincia: La Habana Municipio: Playa Dirección: Calle 146 e / 11 y 13, Siboney. Gran Muthu Habana Categoría: 5 Estrellas Entidad: Grupo Muthu Hotels Tipo: Ciudad Web: https://www.muthuhotelsmgm.com/es/gran-muthu-habana Correo electrónico: reservations@muthuhotelsmgm.com Teléfono: +53 78628061 Provincia: La Habana Municipio: Playa Dirección: Ave. 1ra y Calle 70, Miramar",
        "Hoteles Palco y Muthu Hotels mgm",
        "Hotel Palco Categoría: 4 Estrellas Entidad: Gripo Empresarial Palco Tipo: Ciudad Correo electrónico: atcliente@hplaco.palco.cu Teléfono: 53 7) 204 7235 Provincia: La Habana Municipio: Playa Dirección: Calle 146 e / 11 y 13, Siboney.",
        "Gran Muthu Habana Categoría: 5 Estrellas Entidad: Grupo Muthu Hotels Tipo: Ciudad Web: https://www.muthuhotelsmgm.com/es/gran-muthu-habana Correo electrónico: reservations@muthuhotelsmgm.com Teléfono: +53 78628061 Provincia: La Habana Municipio: Playa Dirección: Ave. 1ra y Calle 70, Miramar",
        "Campismo Oficinas de reservación: *La Habana Vieja: Calle Ó Reilly No 3007, Habana Vieja Telefonos:7863 0653-7863 6400 *Playa:Calle 60 No 29A02, Playa Telefonos: 7209 6666 *Plaza:Calla Calzada y C Vedado Telefonos:7832 2634 Campismo Marbella Dirección: Calle 460 esq. 9na, Alturas de Marbella, Guanabo, Playas del Este, La Habana Teléfono:(53) 77961235",
        "Oficinas de reservación: *La Habana Vieja: Calle Ó Reilly No 3007, Habana Vieja Telefonos:7863 0653-7863 6400 *Playa:Calle 60 No 29A02, Playa Telefonos: 7209 6666 *Plaza:Calla Calzada y C Vedado Telefonos:7832 2634 Campismo Marbella Dirección: Calle 460 esq. 9na, Alturas de Marbella, Guanabo, Playas del Este, La Habana Teléfono:(53) 77961235"
      ]
    }
  ],
  "telefonos": [
    "+53 78012196",
    "+53 7 8364071",
    "+53 7 8427501",
    "+53 7 8608241",
    "+53 78602100",
    "+53 7 7971262",
    "+53 7 8775682",
    "+53 78628061"
  ],
  "emails": [
    "dirgen@bcaribe.cha",
    "reserva@gcnacio.gca",
    "reservas1@capri.gca",
    "jrecepcion.frailes@habaguanex.gaviota",
    "comercial.villanueva@habaguanex.gaviota",
    "ventas1.thl@meliacuba.com",
    "reservations@muthuhotelsmgm.com",
    "jrecepcion.ofarrill@habaguanex.gaviota",
    "reserva@gcingla.gca",
    "info.telegrafo@axelhotels.co",
    "reserva@plaza.gca",
    "jefe.ventas@selectionlahabana.co",
    "reservas@granhotelbristol.co",
    "reservations.lahabana@kempinski.com",
    "jrecepcion.sanfelipe@habaguanex.gaviota",
    "reservas@htropicoco.tur",
    "reservas@hdeauville.gca",
    "reservas@comodoro.cha",
    "jrecepcion.raquel@habaguanex.gaviota",
    "info@habana.infotur",
    "comercial@kohly.gav",
    "reserva@hmar.mh",
    "jefe.ventas.ash@meliacuba.com",
    "reservas2.mha@solmeliacuba.com",
    "reservas@complejo.gca",
    "jaloja.beltran@habaguanex.gaviota",
    "comercial@hotelflorida.habaguanex",
    "jrecepcion.ofarrill@habaguanex.cu",
    "reserva@copa.tur",
    "jrecepcion.santander@habaguanex.gaviota",
    "comercial1@hpdte.gca",
    "atcliente@hplaco.palco",
    "jrecep.santaisabel@habaguanex.gaviota",
    "reservas1@memoriesmiramar.co",
    "lahabanainfo@astonhotels.co",
    "reserva@victoria.gca",
    "jrecepcion.hpv@habaguanex.gaviota",
    "jrecep.ham@habaguanex.gaviota",
    "reserva@vedado.gca",
    "jcarpeta@arenal.tur",
    "jefe.ventas.ihc@meliacuba.com",
    "jefe.ventas.mco@meliacuba.comTel",
    "reservas@chateau.cha",
    "reservas@hmar.mh",
    "jefe.ventas@quintavenidahabana.co"
  ]
}