{
  "url": "https://www.alamesacuba.com/es/artemisa/restaurant/martinica/",
  "titulo": "Perfil",
  "secciones": [
    {
      "fragmentos": [
        "Zona Artemisa Bauta Caimito Candelaria Mariel San Antonio de los Baños",
        "Tipo de Cocina Cubana Heladería Internacional Italiana Marinera Vegetariana",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP de $22.00 a $28.00 USD de €21.20 a €26.95 EUR de $2640.00 a $3360.00 CUP",
        "Tipo de lugar A Domicilio Bar Cafetería Cremería Pizzería Restaurante",
        "Todos los días 12:00 - 22:00 hrs",
        "Está usted en el lugar correcto y ha llegado en el momento preciso, donde podrá sentirse halagado por el servicio y la calidad de la comida. Una vez que nos halla visitado no podrá dejar de regresar pues en ningún otro lugar podrá sentir semejante placer, haga suyo este lugar y verá que fácil es sentirse FELIZ. Leer Más",
        "{% trans 'Barra de acceso rápido a la información del sitio'}",
        "{% trans 'Información adicional'}",
        "Accesible, Buffet para eventos, Climatización, Comida para llevar, Entrega a Domicilio, Música grabada, Parqueo, Reservación de salón",
        "Efectivo (CUP), Efectivo (EUR), Efectivo (USD)",
        "¨Platos Martinica ¨: Especialidades de carne: cerdo, pescado, res, conejo, pato, lomo ahumado, carnero y mariscos"
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}