{
  "url": "https://www.cuba.travel/Destinos/Trinidad-Sancti-Spiritus/Información-Útil/Servicios-Bancarios",
  "titulo": "Servicios Bancarios disponibles en Trinidad, Sancti Spíritus",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Trinidad Geografía Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Las tarjetas a operar en Cuba son: Union Pay, Ocean Card, CABAL, MIR, VISA, MASTERCARD, American International Service (AIS), no emitidas por instituciones o bancos de Estados Unidos u oficinas de estas instituciones en otros países. Se podrá solicitar las tarjetas prepagadas en MLC en el Banco de Crédito y Comercio (BANDEC) y las Casas de Cambio S.A. (CADECA) y se puede adquirir en cualquier moneda.",
        "Los viajeros que visiten Cuba y posean tarjetas de crédito o débito que no sean aceptadas en los comercios cubanos, podrán solicitar una tarjeta de prepago en MLC.",
        "En Trinidad o Sancti Spíritus puede adquirirlas en las oficinas de CADECA (Casas de Cambio).",
        "José Martí(Jesús María)/ Camilo Cienfuegos (Santo Domingo)y Lino Pérez(San Proscopio). Teléfono: (+53)41996263",
        "Antonio Maceo( Gutiérrez)/ Camilo Cienfuegos( Santo Domingo) y Lino Perez ( San Proscopio). Teléfono: (+53)41996262.",
        "En Trinidad y Sancti Spíritus existen tres tipos de Bancos: Banco Popular de Ahorro, Banco de Crédito y Comercio y Banco Finanaciero Internacional en todos puede cambiar las siguientes monedas: dólar canadiense, libra esterlina, peso mexicano, franco suizo, euro, corona danesa, corona noruega, corona sueca, yen japonés, peso cubano y dólar estadounidense.",
        "Existen servicios turísticos, que sólo pueden ser pagados una vez que se encuentra en Cuba por tarjetas magnéticas en monedas libremente convertibles como son : Renta de Autos, compra de billetes en ómnibus Viazul, hoteles, entre otros",
        "👉Aquí podrá encontrar la información de contacto y ubicación de los ...",
        "Bancos Banco de Crédito y Comercio (BANDEC) José Martí(Jesús María), entre Francisco Javier Zerquera (Rosario) y Colón, Trinidad. (53) 41992392 Banco Financiero Internacional Camilo Cienfuegos (Santo Domingo) esquina a José Martí (Jesús María), Trinidad (53) 41996107 Banco Popular de Ahorro Colón 287, entre Francisco Pettersen(Coco) y Frank País(Carmen), Trinidad (53) 41992578",
        "CADECAS José Martí(Jesús María)entre Camilo Cienfuegos (Santo Domingo)y Lino Pérez(San Proscopio), Trinidad (53) 41996263 09:00 am-18:00 pm Antonio Maceo( Gutiérrez) entre Camilo Cienfuegos( Santo Domingo) y Lino Perez ( San Proscopio), Trinidad (53) 41996262 09:00 am-18:00 pm Hotel Village CostaSur, Península Ancón, Trinidad (53) 41996193 09:00 am-18:00 pm Hotel Cubanacan Las Cuevas, Trinidad (53) 41992273 09:00 am-18:00 pm",
        "Cajeros Automáticos (ATM) Banco de Crédito y Comercio (BANDEC) José Martí (Jesús María) entre Colón y Francisco Javier Zerquera (Rosario), Trinidad Banco Popular de Ahorro Eliope Paz entre Jose Martí/ Jesús María) y Frank País ( Carmen), Trinidad Banco Popular de Ahorro Colón entre Miguel Calzada (Borrel) y Francisco Peterssen ( Coco), Trinidad",
        "🤔¿Cuánto gastar en Trinidad o Sancti Spíritus en un día?🤔"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@trinidad.infotur"
  ]
}