{
  "url": "http://www.cuba.travel/Destinos/Villa-Clara/Informaci%C3%B3n-%C3%9Atil/Servicios-Bancarios",
  "titulo": "SERVICIOS BANCARIOS DISPONIBLES EN VILLA CLARA",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Villa Clara Geograf칤a Naturaleza Clima Sociedad De la Historia Escenario Cultural M칰sica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural M칰sica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Informaci칩n 칔til 쮺칩mo llegar? Horario y Festividades Comunicaciones Informaci칩n tur칤stica Servicios Bancarios Ofertas",
        "쯈u칠 Hacer? Sol y Playa Cultura Ciudad Excursiones N치utica Naturaleza Salud Eventos",
        "Servicios Tur칤sticos Transporte Alojamiento Gastronom칤a Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Reserve con CubaTravel en m칰ltiples monedas.",
        "Ya puedes realizar reservas en l칤nea con Transfermovil y Enzona.",
        "Recomendamos de cambiar su dinero con las instituciones oficiales destinadas a ese fin.",
        "La moneda nacional en Cuba, y por tanto en Villa Clara, es el Peso Cubano (CUP). Un Peso Cubano equivale a 100 centavos. Circulan billetes de 1, 3, 5, 10, 20, 50, 100, 200, 500 y 1000 pesos, as칤 como monedas fraccionarias de 1, 3 y 5 pesos y de 5 y 20 centavos. El Peso Cubano no es v치lido ni cambiable fuera del territorio cubano, por lo que a su partida usted debe cambiarlo a la divisa que estime conveniente.",
        "En Cuba es posible pagar con las siguientes tarjetas:Visa, Mastercard, Union Pay, Ocean Card, CABAL y American International Service (AISVisa, Mastercard, Union Pay, Ocean Card, CABAL y American International Service (AISVisa, Mastercard, Union Pay, Ocean Card, CABAL y American International Service (AIS Visa, Mastercard, Union Pay, Ocean Card, CABAL y American International Service (AISVisa, Mastercard, Union Pay, Ocean Card, CABAL y American International Service (AISVISA, MASTERCARD, Union Pay, Ocean Card, CABAL, y American International Service (AIS), siempre que no hayan sido emitidas por bancos de Estados Unidos ni sus filiales. Con estas puede extraer dinero en Bancos y Casas de Cambio (CADECAS) as칤 como hacer compras en la red de tiendas en Moneda Libremente Convertible (MLC).",
        "Los viajeros que visiten Cuba y posean tarjetas de cr칠dito o d칠bito que no sean aceptadas en los comercios cubanos, podr치n solicitar en el territorio nacional una tarjeta prepago.",
        "Esta tarjeta de prepago, v치lida para el pago de bienes y servicios en la red comercial en moneda libremente convertible MLC en cuba. Adem치s, tiene la posibilidad de depositar MLC en la tarjeta, no es necesario adquirir una ueva trajeta cuando acabe su saldo.",
        "Requisitos: Documento de identificaci칩n: pasaporte extranjero, e importe en efectivo: por valor de 1000 USD, 500 USD o 200 USD, para recargar la tarjeta prepagada.",
        "Costo: se aplica una comisi칩n de 5 USD al valor de la tarjeta (es decir si compra la de 100, se le quedar칤a en 95 y as칤 sucesivamente con los montos restantes).",
        "쮻칩nde presentar el tr치mite? Los tr치mites prepagos podr치n ser solicitados en: El Banco de Cr칠dito y Comercio (BANDEC) y las Casas de Cambio S.A. (CADECA)",
        "쮻e cu치nto es el importe con el que se podr치n recargar las tarjetas? La tarjeta prepago para viajero y turistas en Cuba, podr치n ser cargadas con cantidades en efectivo por valor de 1000 USD, 500 USD o 200 USD.",
        "De acuerdo a la cantidad con la que ha sido recargada la tarjeta, al cliente le ser치 entregada una tarjeta que llevar치 impreso el importe. Una vez que este agotado el importe cargado en la tarjeta prepago, la misma dejara de funcionar hasta que se vuelva a recargar, o la misma se venza.",
        "쯉e puede hacer retiros en efectivo, en USD u otra moneda extranjera de las tarjetas prepagos?: No. El retiro de efectivo solo podr치 realizarse en pesos cubanos (CUP), en la red de cajeros autom치ticos del pa칤s.",
        "쮻칩nde puede obtener m치s informaci칩n? Los interesados en realizar consultas sobre las tarjetas prepagadas podr치n comunicarse al tel칠fono de contacto 80201996, o acudir a cualquier sucursal del Banco de Cr칠dito y Comercio BANDEC, distribuidas por todo el territorio nacional.",
        "Una vez finalizada su estancia en el pa칤s, puede conservarla para su uso en m치s de un viaje al pa칤s siempre que est칠 en el marco de los 5 a침os de vigencia.",
        "Financiera CIMEX. S.A. informa el lanzamiento de un nuevo producto financiero, la Tarjeta Cl치sica nominada en USD que podr치 ser adquirida y utilizada en toda la red comercial del pa칤s que cuenten con terminales de punto de venta (POS).",
        "九덢잺 V치lida para la compra de bienes y servicios en la red comercial del pa칤s, minorista y mayorista, que cuenten con un terminal de punto de venta (POS) y para las importaciones. As칤 como para la adquisici칩n de los combustibles en la nueva red de servicentros en USD.",
        "九덢잺 Producto financiero dirigido tanto para nacionales como extranjeros, con uso exclusivo en el territorio nacional.",
        "九덢잺 El cliente podr치 adquirir la tarjeta por un precio de venta de 4.00 USD (O en las divisas extranjeras aceptadas en el pa칤s a la tasa de cambio vigente). Se adquieren en la red de CADECA o puede solicitarse su confecci칩n desde el exterior mediante el sitio web tocopay.com y recogerse en las oficinas de FINCIMEX de todo el territorio nacional. Las redes de distribuci칩n nacional y desde el exterior se ir치n ampliando paulatinamente.",
        "九덢잺 Emitidas sin importes prefijados y sin saldo m칤nimo obligatorio, el cliente es libre de decidir el monto a acreditar en la misma. Son recargables desde el exterior mediante el sitio web tocopay.com o mediante la acreditaci칩n de efectivo en USD en la red de CADECA (O en las divisas extranjeras aceptadas en el pa칤s a la tasa de cambio vigente).",
        "九덢잺 En el Municipio Especial Isla de la Juventud, se podr치n adquirir y recargar en el Banco Popular de Ahorro, al no contar con establecimientos de CADECA en el territorio.",
        "九덢잺 Tarjetas no personalizadas. Es una tarjeta que ofrece alto nivel de seguridad, para su utilizaci칩n en la red comercial se requerir치 el uso del PIN, sin que sea necesaria la identificaci칩n personal del cliente.",
        "九덢잺 Saldo no reembolsable en caso de salida del pa칤s. Se puede extraer efectivo en CUP en la red de CADECAS y Bancos.",
        "九덢잺 Al realizar las compras mediante la nueva Tarjeta Cl치sica los clientes obtendr치n descuentos y otros incentivos.",
        "Desde el pasado 13 de marzo E 2023, los bancos cubanos aceptan la tarjeta MIR, emitida en Rusia, que permite realizar extracciones de dinero Cajeors Autm치ticos (ATM) convirtiendo rublos en pesos cubanos, y que favorece las transacciones de turistas o empresarios de la naci칩n euroasi치tica en la Isla.",
        "Implementaci칩n del mercado cambiario",
        "A partir del jueves 4 de agosto, El Banco Central de Cuba, implement칩 la compra de moneda libremente convertible (la cual cotiza en: Euro, D칩lar Americano, Peso Mexicano, Yen Japon칠s, Libra Esterlina, Franco Suizo, D칩lar Canadiense) en toda la red de oficinas de las Casas de Cambio (CADECA) ubicadas en los aeropuertos internacionales as칤 como en las sucursales de todos los bancos.",
        "La nueva tasa cambiaria que se aplicar치 en correspondencia con el mercado, varia diariamente y puede ser consultada en el sitio oficial de CADECA, que adem치s cuenta con un conversor autom치tico para que conozca el efectivo en moneda nacional que se le ser치 entregado. Con este servicio se brindan mayores garant칤as de seguridad al cliente.",
        "游녤Pincha aqu칤 para conocer las tasas vigentes.",
        "游녤Aqu칤 podr치 encontrar la informaci칩n de contacto y ubicaci칩n de los Bancos",
        "Direcci칩n M치ximo G칩mez entre Alejandro del R칤o y Balmaseda, Remedios. (53)42397120 09:00h-18:00h Calle Cuba esquina a Trist치, Santa Clara. (53)42208257 09:00h-18:00h Edificio 12 plantas Sandino, Santa Clara. (53) 41208257 09:00h-18:00h Carretera de Maleza km.11 (Aeropuerto Abel Santamar칤a) Santa Clara. (53) 42214358 09:00h-18:00h",
        "M치ximo G칩mez entre Alejandro del R칤o y Balmaseda, Remedios.",
        "Calle Cuba esquina a Trist치, Santa Clara.",
        "Edificio 12 plantas Sandino, Santa Clara.",
        "Carretera de Maleza km.11 (Aeropuerto Abel Santamar칤a) Santa Clara.",
        "Direcci칩n Cajero Autom치tico 97 Luis Est칠vez entre C칠spedes y Boulevard, Santa Clara. Cajero Autom치tico 61 Doble V칤a, Vig칤a Sur, Santa Clara. Cajero Autom치tico 70 Cuba, Esquina Candelaria, Santa Clara. Cajero Autom치tico 466 Trist치 entre San Pedro y Virtudes Santa Clara. Cajero Autom치tico 136 Cuba entre Trist치 y San Cristobal Santa Clara. Cajero Autom치tico 603 Barcelona entre Cuba y Col칩n Santa Clara. Cajero Autom치tico 654 Edificio 12 Plantas entre 4ta y 5ta, Sandino Santa Clara. Cajero Autom치tico 133 M치ximo G칩mez entre Independencia y Mart칤, Santa Clara."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@villaclara.infotur"
  ]
}