{
  "url": "https://www.cuba.travel/destinos/pinar-del-rio/transporte#carousel-captions",
  "titulo": "Transporte",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Pinar del Río Geografía Naturaleza Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres pinar",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información turística Publicaciones Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencias"
      ]
    },
    {
      "fragmentos": [
        "A través de https://www.rentcarcuba.com puede rentar un auto por días, horas o periodos de larga duración. Es posible arrendar sin chofer o con un conductor profesional. Si desea viajar en ómnibus reserve en las Agencias de Viajes o mediante https://viazul.wetransp.com. En Viñales, puede disfrutar del servicio de bus tour (Hop on-Hop off), para apreciar atractivos increíbles en esta occidental provincia.",
        "Para roturas y problemas técnicos contacte el puesto de mando y auxilio 24 horas de Transtur:",
        "Calle Gerardo Medina No. 310, Pinar del Río. Tel: (53) 48 77 8078 Email: renta.pri@transtur.cu",
        "Servicio de ómnibus Conectando Cuba.",
        "Ómnibus Viñales-Cienfuegos (directo)",
        "Salida-Llegada: 7:00 am-2:00 pm Frecuencia: Según disponibilidad.",
        "Ómnibus Viñales-Trinidad (directo)",
        "Salida-Llegada: 7:00 am-4:00 pm. Frecuencia: Según disponibilidad.Reserve en nuestras agencias de viajes.",
        "Reserve en oficinas ubicadas en Plaza Viñales y ciudad Pinar del Río, con un día de antelación y a través de https://viazul.wetransp.com",
        "Horarios: Salida-Llegada: 11:55 am-3:10 pm. Frecuencia: Todos los días",
        "Salida-Llegada: 7:20 am-10:55 am",
        "Calle Salvador Cisneros final, Viñales, Pinar del Río Tel: (53) 48 796390 La parada inicial es en la Plaza Viñales. Recorre toda el área turística de Viñales, incluido el pueblo, con parada en los puntos de mayor interés.",
        "Cubacar, calle Ceferino Fernández y Salvador Cisneros, Viñales, Pinar del Río. Tel: (53) 48 796060",
        "Havanautos, calle Salvador Cisneros final. Tel. (53) 48796330",
        "Calle Martí final, Pinar del Río Tel: (53) 48 778278",
        "Calle Martí No. 109, Pinar del Río Tel: (53) 48 750104",
        "Calle Francisco Rivero No. 134, San Juan y Martínez, Pinar del Río Tel: (53) 48 989259",
        "Calle 23 final, San Diego de Los Baños, Los Palacios, Pinar del Río Tel: (53) 48 548869",
        "Servicentro Oro Negro, Sandino, Pinar del Río Tel: (53) 48 423242",
        "Oro Negro,Entronque de Herradura, Consolación del Sur, Pinar del Río Tel: (53) 48 845232",
        "Servicentro CUPET calle principal, Isabel Rubio, Guane, Pinar del Río Tel: (53) 48 492258",
        "Hotel Pinar del Río Calle Martí final, Pinar del Río. Tel: (53) 48 771454",
        "Calle Salvador Cisneros No. 46 /B1 y C final, Tel. (53) 48696969"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "renta.pri@transtur.cu",
    "directorinfoturpr@ehtpr.tur"
  ]
}