{
  "url": "https://www.cuba.travel/destinos/la-habana/sociedad#bk-hotels",
  "titulo": "Destino seguro, | Sociedad cubana | Turismo Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre La Habana GEOGRAFIA NATURALEZA CLIMA SOCIEDAD DE LA HISTORIA Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Información Útil ¿COMO LLEGAR? HORARIOS Y FESTIVIDADES COMUNICACIONES INFORMACION TURISTICA SERVICIOS BANCARIOS",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES ACTIVIDADES NAUTICAS NATURALEZA SALUD EVENTOS GOLF",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "No se encontraron destinos. Considera cambiar tu búsqueda.",
        "Buscando las mejores tarifas Por favor espera"
      ]
    },
    {
      "fragmentos": [
        "La Habana es la ciudad más poblada de Cuba, con 2 106 146 habitantes y una densidad poblacional de 2 892,0 por km². Posee 15 municipios, concentrándose los atractivos y servicios turísticos en 5 de ellos: Playa, Plaza de la Revolución, Centro Habana, Habana del Este y en particular La Habana Vieja, declarada Patrimonio de La Humanidad por la UNESCO en el año 1982 por sus valores históricos culturales y arquitectónicos. La provincia cuenta con 49 barrios, 329 repartos y 36 asentamientos poblacionales.",
        "Al hablar de religión en La Habana hablamos de un mosaico de expresiones religiosas, con los católicos practicantes, las comunidades hebreas y judaica, la mística de las Sociedades chinas; el popular espiritismo, la astrología y el Zodíaco, pero la Regla de Ocha es lo más extendido, lo que llamamos la santería, en la cual hay una asimilación sincrética, por homologación, entre los santos católicos y las divinidades africanas. Leer Más...",
        "Servicios de Salud en La Habana",
        "Con 20,668 médicos, La Habana posee un alto nivel de cobertura de salud siendo la relación de 102 habitantes por cada uno. De estos 2,409 trabajan directamente en la comunidad. La Habana cuenta con 259 unidades de salud, entre ellas 34 hospitales, 82 policlínicos, 20 clínicas estomatológicas, 19 hogares maternos, 33 hogares de ancianos, 36 casas de abuelos.",
        "Espacios Culturales en La Habana",
        "Los espacios para la actividad cultural en La Habana son diversos; cuenta con 21 cines, 34 salas de video, 52 museos, 25 bibliotecas, 52 librerías, 11 teatros, 22 salas de teatros, 34 casas de cultura, 4 casas de la trova y 35 galerías de arte."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@habana.infotur"
  ]
}