{
  "url": "https://www.cuba.travel/destinos/trinidad/como-llegar-a-trinidad#carousel-captions",
  "titulo": "¿Cómo llegar a Trinidad?",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Trinidad Geografía Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "El Viajero que arriba a Trinidad por carretera tiene tres vías de acceso recomendables: a través de las ciudades de Cienfuegos, incorporándose al circuito sur, por el itinerario de la montaña desde Santa Clara, a través de las localidades de Manicaragua y Topes de Collantes, con solo 80 kilómetros de distancia o por Sancti Spíritus, cabecera de la provincia del mismo nombre. La ruta más corta es la de las montañas, con sólo 80 kilómetros.",
        "Terminal de Cruceros de Casilda",
        "La provincia no cuenta con aeropuertos internacionales, los más cercanos son los de Cienfuegos a 70 km y el de Santa Clara a 110 Km.",
        "Carretera Zaza km 1 1/2, Sancti Spíritus",
        "Calle Frank País entre Fidel Claro y Simón Bolívar, Trinidad",
        "El sistema de transportación de ómnibus de Viazul, https://viazul.wetransp.com/, le será útil para ir de una ciudad a otra dentro del territorio cubano, por esta url podrá hacer la reservación con pagos en USD desde el exterior con tarjetas internacionales Visa, MasterCard y American Express. No se aceptará pagos en efectivo en la Terminal. El comprobante de la reservación se puede presentar impreso o digital para abordar el bus.",
        "Calle Piro Guinart entre Gustavo Izquierdo y Antonio Maceo, Trinidad",
        "Carretera Central esq. a Isabel María de Valdivia. Sancti Spíritus",
        "Calle Humberto Castellanos No. 62 entre Puig y Serafín Sánchez, Sancti Spíritus",
        "Sitio Web:jrhumanos@taxissp.transnet.cu",
        "email: jrhumanos@taxissp.transnet.cu",
        "¿Cómo llegar a Sancti Spíritus?",
        "Los principales ejes de comunicación son la Carretera Central, la Autopista Nacional, los circuitos Norte y Sur y el Ferrocarril Central, la Línea Norte y el Ramal Sancti Spíritus-Tunas de Zaza. Otras vías secundarias unen a todos los municipios con una longitud de 1.750 km de carretera y 565,9 km de vías férreas."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "jrhumanos@taxissp.transnet",
    "info@trinidad.infotur"
  ]
}