{
  "url": "http://www.cuba.travel/sobre-cuba/el-cubano#url",
  "titulo": "El Cubano",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "El cubano es imaginativo, alegre, desprejuiciado. Da muestra de una clara y viva inteligencia. Es amigo de las bromas y las fiestas, y tiene siempre la sonrisa a flor de labios. Es comunicativo y conversador, pero sabe vivir también su vida interior. Es hospitalario, instruido, digno. “Abierto al mundo, gustoso de conocer lo nuevo para ajustarlo a su imaginación creadora, unido y unidor desde las revoluciones del siglo pasado, fiel a su experiencia e identidad históricas”.",
        "Las fiestas tradicionales cubanas por excelencia son los carnavales, las charangas, las parrandas, las fiestas campesinas y las patronales. Entre las más populares se pueden mencionar: Bandos de Majagua, que se desarrolla en la provincia Ciego de Ávila; Carnavales de La Habana y los de Santiago de Cuba; las Charangas de Bejucal, se realizan en la provincia de Mayabeque; las Romerías de Mayo, celebradas en la ciudad de Holguín; y las Parranda de la región central de Cuba declaradas Patrimonio Cultural de la Nación, son las de Remedios en Villa Clara, unas de las más famosas."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}