{
  "url": "http://www.cuba.travel/destinos/ciego-de-avila/atractivos-naturales",
  "titulo": "Atracciones Naturales en Jardines del Rey, Ciego de Ávila",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Ciego de Ávila Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes",
        "TopNavigation Contacto Suscribirse FAQs",
        "Español (España, Alfabetización Internacional) English (United Kingdom) Français (France) Deutsch (Deutschland) Русский (Россия)",
        "Jardines del Rey, Ciego de Avila",
        "Cubanacán Viajes, Cubatur, Havanatur, Gaviotatours, Paradiso y especialmente Ecotur, agencia especializada en turismo de naturaleza y aventura, organizan excursiones con diferentes contenidos.",
        "Playa Pilar, Cayo Mortero, Centro de Interacción con delfines, buceo y snorkeling en los cayos Coco y Guillermo, recorridos náuticos por playas y cayos vírgenes, Sitio la Güira, Cayo Paredón Grande, pesca deportiva en la modalidad de Tag and Release, La Silla, Lagunas de la Leche y La Redonda, Loma de Cunagua y Zoocriadero de cocodrilos, las ciudades de Morón y Ciego de Ávila, son lugares a visitar en las excursiones organizadas, algunas de ellas combinan varios de estos lugares e incluyen otras de interés cultural y social.",
        "Si deseas organizar tu propio itinerario para la observación de la biodiversidad te damos algunas sugerencias de excursiones y rutas interesantes:",
        "Ruta desde el Centro de Calidad de Vida hasta Playa Prohibida.",
        "En el litoral norte y central de Cayo Coco, donde observará diversidad de aves en medio de un impresionante paisaje litoral con su máxima expresión en las dunas de Loma del Puerto, donde se asienta una de las mayores poblaciones de guanos de costa (cocotrinax litorallis). Son espectaculares los atardeceres.",
        "Ruta desde el extremo oeste de Cayo Coco hasta la entrada a Cayo Guillermo.",
        "Después que se pasa del acceso al hotel Playa Coco hasta Cayo Guillermo, comienza una zona de marismas y bosques firmes donde abundan aves rapaces, acuáticas y migratorias.",
        "Ruta interior en Cayo Guillermo entre la zona de hoteles hasta Playa Pilar.",
        "Se observa un mosaico de tipos de vegetación y paisajes, así como diversidad de aves, culminando con el espectáculo de las Dunas de Playa Pilar, siendo un sitio recomendado para observar los atardeceres.",
        "Ruta Cayo Coco a Cayo Paredón Grande.",
        "Con diversidad de paisajes litorales, lagunas, bahías interiores, bosques y manglares donde abundan aves de interés como; garzas, coco, sinsontillo, vireo de las Bahamas, frailecillo silvador y otros, terminado el recorrido en el imponente faro Diego Velázquez.",
        "Primero observar el ecosistema marino desde el mirador para tener una panorámica de la complejidad de dicho ecosistema que tiene como telón de fondo la Loma de Cunagua, luego transitar por una obra ingeniera que permite el acceso a los cayos y da la posibilidad de observar variedad de aves acuáticas, esta bahía es un reservorio importante de peces sobre todo para el proceso de desove, también es posible divisar delfines. Desde el mirador de la Silla se disfruta de excelentes atardeceres.",
        "Ruta Turiguanó a Loma de Cunagua.",
        "Esta ruta atraviesa totalmente el Gran Humedal del Norte de Ciego de Ávila, Sitio RAMSAR, la carretera de Turiguanó fue construida a principios de los años 60 del siglo XX para el desarrollo de esta zona inaccesible por tierra convirtiéndola en el paraíso cubano del ganado Santa Gertudis, en la Isla de Turiguanó (ya hoy no es una isla debido a esta conexión) hay un pequeño poblado que recrea la arquitectura holandesa. Luego transitamos por zonas bajas cubiertas de mangles y encontramos numerosas instalaciones de interés hasta la Loma de Cunagua.",
        "El recorrido nos adentra al paisaje rural cubano hasta llegar a una zona diferente al resto del territorio, debido a sus ondulaciones que llegan a alturas máximas de 400 m. Diversos fenómenos naturales, cultivos como el tabaco y tradiciones campesinas hacen de esta ruta algo diferente. En el recorrido, cercano al poblado de Enrique Varona (antiguamente conocido por Falla) se puede observar un pequeño bosque de Copernicia fallaense, palmácea endémico local con categoría conservacionista de rara.",
        "Zwei prominente Süßwasserlagunen sind integriert in das hydrologische System von Jardines del Rey, die Laguna de la Leche und Laguna La Redonda. Beide registrieren wunderschöne Landschaften und Kanäle sind ideal für Erholung und Angeln.",
        "Andere natürliche Elemente bilden hoch signifikant: die Dünen von Pilar strand und Loma del Puerto, die Blue Holes, Los Pinos strand, yuraguano Wälder, Boquerón und Loma de Cunagua. Zu den Attraktionen können Ihnen eine breite Palette von Aktivitäten genießen: Kontemplation Landschaft, Reiten, Schwimmen in Flüssen, Wandern, Angeln, Bootfahren und Schnellboote, Flora und Fauna, Wanderungen, Bergsteigen, Caving, Espeleobuceo, Bauernhaus; und kulturelle Aktivitäten (Festivals, Guajiras Gelage, Traditionen, Reitaktivitäten und Rodeos)."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@ciegoavila.infotur"
  ]
}