{
  "url": "http://www.cuba.travel/destinos/pinar-del-rio/actividades-nauticas",
  "titulo": "Náutica",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Pinar del Río Geografía Naturaleza Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres pinar",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información turística Publicaciones Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencias"
      ]
    },
    {
      "fragmentos": [
        "Te invito a descubrir la belleza natural del Archipiélago de los Colorados y la Península de Guanahacabibes. Este trayecto marítimo será la ocasión para elegir los momentos más excepcionales de tu viaje. Vívelos ya, reserva en nuestras agencias de viajes.",
        "A solo seis millas náuticas de tierra firme, en la costa noroeste de la tierra pinareña, Cayo Levisa posee una belleza natural que encanta a quienes la visitan. Está ubicado a cuarenta y cinco kilómetros de Viñales y a tres horas de camino de ciudad de La Habana. A este paraíso terrenal se accede solo por mar, viajando desde Palma Rubia, en un ferry, durante 35 minutos.",
        "El hotel, que tiene el mismo nombre que el islote, es perfecto para los amantes de la naturaleza y de los deportes acuáticos, especialmente del buceo contemplativo y el snorkeling. El sitio posee Certificación Internacional: SSI (Scuba School Internacional). Su playa, de tres kilómetros, donde reina el buen tiempo durante casi todo el año, tiene arenas muy blancas e invita a quienes desean relajarse y descansar.",
        "En las aguas que bordean Cayo Levisa se encuentran representados los tres ecosistemas marinos más importantes de los trópicos: arrecifes coralinos, manglares y pastizales. Los fondos tienen profundidades abismales, con paredes entre los nueve y cuarenta metros de profundidad, donde existen zonas de buceo, reconocidas internacionalmente, es un mundo para observar diversos tipos de corales, espeluncas, cascadas de arenas, naufragios de pecios desde los siglos XV hasta hoy. Se conoce que estos arrecifes albergan más de 100 especies de peces, entre los que se destacan grandes meros, pargos, y tiburones; más de 47 especies de corales pétreos de las 59 reportadas para Cuba, especies de alto valor comercial y estético como la langosta espinosa (pannulirus argus) y el coral negro, especies carismáticas y amenazadas como las tortugas marinas, especies de moluscos como el cobo, los quincontes y tritones y una abundante población de esponjas y gorgonias.",
        "La invitación al buceo te permitirá recibir cursos de iniciación y la práctica del mismo en un total de veintitrés sitios de la plataforma insular entre cayo Arenas y cayo Mégano de Casigüas, conocido también como cayo Paraíso. Si no deseas sumergirte en las profundidades, la práctica del snorkeling en la barrera coralina, o la práctica de deportes náuticos te concederá una estancia sin igual. Dirección: Archipiélago de Los Colorados, Palma Rubia, La Palma, Pinar del Río, Tel. (53) 48 75 6501/06, Email: reservas@cayolevisa.tur.cu",
        "A tres horas y 20 minutos de La Habana, llegas a Cayo Jutías, con cuatro y medio kilómetros de playa de arenas de color blanco. Sus aguas cálidas y cristalinas, te convidan al baño y a practicar deportes acúaticos, por lo que cientos de visitantes viajan para admirar la naturaleza marina, practicar buceo, snorkeling, catamarán y pasear por la isla.",
        "Conviven allí, especies de los más diversos colores, tipos y tamaño, desde el pez perro (lachnolaimus maximus), los cirujanos (acanthurus coeruleus), y las cachamas negras (pomacanthus caru). Los corales más abundantes son: el orejón (acropora palmata), de fuego (millapora complanata), digital (porites porites) y cerebro (colpophyllia natans). Muchos prefieren contemplar el entorno marino desde cayo Mégano, a cuatro millas náuticas de Cayo Jutías, en un paseo durante 6 horas, con la exclusividad de un cayo virgen de playas únicas, barrera de coral, flora y fauna endémica.",
        "La excursión es una propuesta a una isla casi virgen, una aventura entre barreras de corales sorprendentes que se iguala a vivir una excursión safari, en la que si lo deseas, puedes practicar la pesca de altura y a fondo, con diferentes estilos, utilizando hasta tres líneas de pesca con captura de diferentes especies como bonitos, albácoras, dorados y otros pelágicos, donde puedes degustar, además gastronomía marinera y criolla. Dirección: Minas de Matahambre, Santa Lucía, Pinar del Río, Tel: (53) 48 64 8317.",
        "En este sitio encuentras el pretexto ideal para una visita. Su Centro Internacional acoge cada año el Evento Imasub, de fotografía subacuática, y es precisamente, por los atractivos de flora y fauna marina que inspiran a los amantes de este arte. Ubicado en la Península de Gunahacabibes, Reserva de la Biosfera, en Cabo Corrientes, que junto al Veral ostentan la condición de Reservas Naturales, muestra una elevada biodiversidad, representada por los principales hábitats marinos y costeros y su buen estado ambiental.",
        "Sus aguas transparentes y sus impresionantes fondos marinos con arrecifes y barreras coralinas convierten a María la Gorda en uno de los mejores puntos para la práctica de actividades náuticas. Descubrir estos exóticos fondos marinos, con 50 puntos para el buceo, en una de las mejores zonas de inmersión de Cuba, te hará sentirte un verdadero submarinista. El Valle de Coral Negro, considerado la superficie coralina negra más grande y el Salón de María, son lugares para apreciar lirios de mar y coloridos corales. Otras opciones como snorkeling, los paseos en barco y el disfrute de la puesta de sol después de un plato marinero o una auténtica comida cubana te harán regresar , cada año, para unas vacaciones de placer.",
        "Marina Gaviota Cabo de San Antonio",
        "En esta región se ubica esta Marina, la cual dispone de 4 atraques y un calado de 2,4 metros. Cuenta con servicio de agua potable, electricidad en el muelle, servicio de comunicación marina VHF fonía canal 16 y servicio de vertimiento de desechos sólidos, que consiste en un incinerador que permite cremar los desechos provenientes de las embarcaciones.",
        "Dentro de las facilidades disponen de tienda ship chandler, snack bar, punto de abastecimiento de combustible diesel regular y gasolina especial destinado a embarcaciones y automóviles, servicio de autoridades portuarias con despacho de entrada y salida, ventas de visa y seguros de viaje y servicios médicos.",
        "Quienes visitan la Marina, se asombran por el origen coralino y acantilado en algunos tramos, sólo interrumpida por pequeñas playas y caletas arenosas, lugares excelentes para el anidamiento de quelonios, como la caguama (caretta caretta l.), la tortuga verde (chelonia mydas l.) y la carey (eretmochelys imbricata l.). Expertos consideran que 4 de las 7 especies de tortugas marinas que habitan el planeta han sobrevivido en estos predios. Es un de los ecosistemas de arrecifes coralinos, mejor conservados de Cuba y uno de los más diversos del Caribe. Cada año la “corrida” de miles de cangrejos terrestres rojos (geocarcinus lateralis (freminville), cuando se dirigen al mar a desovar, impacta a los visitantes.",
        "En esta áreas pertenecientes a la Península de Guanahacabibes se ha confirmado la presencia de la especie exótica pez león (pterois volitans) en los ecosistemas de arrecifes coralinos. Existen además, 201 especies de peces, 20 especies de anémonas, 27 de gorgonias, 39 de esponjas y 42 especies de corales, 75 especies de crustáceos y 773 especies de moluscos marinos, la gran mayoría con desarrollo larvario planctotrófico, lo que lo convierte en centro de emisión de larvas hacia el Golfo de México y los cayos y costas continentales de Norteamérica, aumentando su valor como área protegida.",
        "Como detalle exclusivo, Marina Gaviota Cabo de San Antonio dispone de la Villa Cabo de San Antonio para el alojamiento de los buzos y sus acompañantes; además de las capacidades de alojamiento y facilidades que ofrece el Centro Internacional de Buceo María La Gorda, a sólo 70 km de allí."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "directorinfoturpr@ehtpr.tur",
    "reservas@cayolevisa.tur"
  ]
}