{
  "url": "https://www.cuba.travel/destinos/la-habana/salud",
  "titulo": "Turismo de Salud | Servicios medicos internacionales | Habana",
  "secciones": [
    {
      "fragmentos": [
        "Sobre La Habana GEOGRAFIA NATURALEZA CLIMA SOCIEDAD DE LA HISTORIA Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Información Útil ¿COMO LLEGAR? HORARIOS Y FESTIVIDADES COMUNICACIONES INFORMACION TURISTICA SERVICIOS BANCARIOS",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES ACTIVIDADES NAUTICAS NATURALEZA SALUD EVENTOS GOLF",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "No se encontraron destinos. Considera cambiar tu búsqueda.",
        "Buscando las mejores tarifas Por favor espera"
      ]
    },
    {
      "fragmentos": [
        "Servicios de médicos en La Habana",
        "Cuba posee un sistema de salud reconocido a nivel mundial, con un estándar al nivel del de países del mundo desarrollado. Con clínicas con las técnicas más avanzadas y personal altamente especializado para el diagnóstico, tratamiento y cura de disímiles padecimientos, nuestro país ha logrado potenciar durante los últimos años el desarrollo del turismo de salud.",
        "La Habana pone a disposición del turista extranjero, entre otros, centros para el tratamiento de patologías oftalmológicas como la retinosis pigmentaria, o el vitíligo en el área de la dermatología. La capital posee además un sistema especializado de atención primaria, clínicas y farmacias internacionales en los polos turísticos y servicio médico en sus principales hoteles, con personal capacitado para brindar atención profesional y personalizada. Todo esto unido a nuestras excelentes condiciones naturales propicias para la relajación y el descanso hacen de La Habana, y de nuestro país, el lugar ideal para lograr un restablecimiento físico y mental satisfactorio. Leer Más...",
        "Diagnóstico Preventivo del cáncer de mama",
        "Programa de Relajación y Fortalecimiento Inmunológico",
        "Programa de Fortalecimiento Inmunológico de Personas de la Tercera Edad",
        "Programa de Fortalecimiento Inmunológico combinado con 3",
        "Productos para Adultos de Cualquier Edad",
        "Programa de Fortalecimiento de la Inmunidad Innata (Biomodulina T + Prevengho-Vir)",
        "Programa de Relajación y Salud Mental",
        "Programa de Medicina Natural y la Aplicación de Métodos Orientales",
        "Programa de Medicina Natural y Tradicional para la Prevención de Problemas de Salud",
        "Programa para el Cuidaddo y la Regeneración de la Piel y el Cabello",
        "Diagnóstico Preventivo del cáncer Cérvico-Uterino",
        "Instituciones Médicas Internacionales en La Habana",
        "Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle L, No 151 esq. 13, Vedado Teléfono: (537) 78325554/ 78323507- 08",
        "Provincia: La Habana Municipio: Playa Dirección: Calle 20, No 4101 esq. 41, Miramar Teléfono: (537) 72042811- 13",
        "Provincia: La Habana Municipio: Playa Dirección: Calle 230 e/ 15A y 17, Siboney Teléfono: (537) 72737467- 76-80",
        "Provincia: La Habana Municipio: Playa Dirección: Calle 18 e/ 43 y 45, No 4306 Teléfono: (537) 72042524/ 72047451- 52",
        "Provincia: La Habana Municipio: Playa Dirección: Avenida 25 e/ 158 y 160, No 15805, Reparto Cubanacán Teléfono: (537) 72716999/ 72736003",
        "Provincia: La Habana Municipio: Playa Dirección: Calle 34, No 4509 esquina a Avenida 47, Reparto Kholy Teléfono: (537) 72067646",
        "Farmacias Internacionales en La Habana",
        "Servicios que brinda: Gimnasio, area termal interior y piscina exterior Horarios: 9:00am a 7:00pm sitio web: https://www.kempinski.com/es/havana/gran-hotel-kempinski-la-habana/luxury-spa/day-spa/ Dirección: San Rafaeal entre Monserrate y Zulueta, Habana Vieja Teléfono: (53) 78699100",
        "Servicios que brinda: Servicio de Masaje Horarios: 9:00am a 7:00pm Dirección: Ave. 3ra Esquina a 84, Playa Teléfono: (53) 72045049",
        "Servicios que brinda: Masaje, tratamiento facial, reflexología podal Horarios: 8:30am a 8:00pm sitio web: http://www.goldspacuba.com Dirección: Calle 23 No.961 entre 2 y 4, Plaza de la Revolución Teléfono: (53) 78356094",
        "Servicios que brinda: Masaje, cosmetología Horarios: 9:00am a 5:00pm sitio web: https://corpushabana.com/ Dirección: Ave. de Los Presidentes(G) Esquina a 15, No.351, Plaza de la Revolución Teléfono: (53) 53391112",
        "Servicios que brinda: Masaje corporal, tratamiento facial, manicura, pedicura Horarios: 10:00am a 9:00pm Dirección: Calle 34 No.308 entre 3ra y 5ta Ave.Playa Teléfono: (53) 72092022",
        "Servicios que brinda: Area Termai, masaje corporal y facial Horarios: 10:00am a 8:00pm Dirección: San Ignacio No.364 entre Muralla y Teniente Rey, La Habana Vieja Teléfono: (53) 53539101"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@habana.infotur"
  ]
}