{
  "url": "https://www.alamesacuba.com/es/santiago-de-cuba/restaurant/ire-santiago/",
  "titulo": "Perfil",
  "secciones": [
    {
      "fragmentos": [
        "Tipo de Cocina Al Carbón Brasería China Cocina creativa Cubana Española Gourmet Internacional Italiana Ligera Rápida",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP de $15.00 a $21.00 USD de €14.45 a €20.20 EUR de $1800.00 a $2520.00 CUP",
        "Tipo de lugar A Domicilio Bar Cafetería Pizzería Restaurante",
        "Todos los días 12:00 - 23:45 hrs",
        "Nuestro restaurante, Iré a Santiago, debe su nombre al emblemático poema de Lorca, quien visito nuestra ciudad y quedo anonadado de su belleza, de la que usted podrá disfrutar desde nuestra terraza. Se trata de un mirador extraordinario ubicado la zona sur de la ciudad, donde la bahía santiaguera reposa a los pies la cordillera de la Sierra Maestra. Nuestro personal le acoge con calidez y calidad en los servicios para que usted deguste la más exquisita comida criolla. Leer Más",
        "{% trans 'Barra de acceso rápido a la información del sitio'}",
        "{% trans 'Información adicional'}",
        "Accesible, Bar, Buffet para eventos, Comida para llevar, Música grabada, Presentaciones en vivo, Reservación de salón, Área de fumadores",
        "Efectivo (CUP), Efectivo (EUR), Efectivo (USD)",
        "Calvario, # 910, e/ Santa Rosa y Princesa, Santiago de Cuba",
        "¨Cordero al vino¨: Cordero deshuesado aderezado con vino tinto y se acompaña de vegetales."
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}