{
  "url": "https://www.cuba.travel/destinos/cienfuegos/cine-cubano",
  "titulo": "Actores cienfuegueros y el cine cubano",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cienfuegos Geografía Naturaleza Clima Sociedad De la historia Boulevard de la Calle San Fernando Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "De la historia Boulevard de la Calle San Fernando",
        "Boulevard de la Calle San Fernando",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo Llegar? Festividades Comunicaciones Información Turística Ofertas y Promociones Servicios Bancarios",
        "Qué Hacer Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "El Cine en Cuba a lo largo de su história se ha nutrido y erriquecido con la labor de cineastas Cienfuegueros de renombre nacional e internacional entre los que podemos mencionar:",
        "Aida Conde (3 de agosto de 1932, 15 de enero de 2009).Participó en los filmes:Lucía (dirigida por Humberto Solás), La primera carga al machete (dirigida por Manuel Octavio Gómez) y Una pelea cubana contra los demonios (de Tomás Gutiérrez Alea).",
        "Jorge Villazón ( 31 de marzo de 1947, 2 de marzo de 1994). Participó en los filmes: 1982 - Techo de Vidrio - Dir. Sergio Giral,1986 - Plácido - Dir. Sergio Giral.,Otra mujer Dir. Daniel Díaz Torres",
        "Daisy Granados Catalogada como \"El Rostro del Cine Cubano\". Participó en los filmes: 1967: Memorias del subdesarrollo . Dir Tomás Gutiérrez Alea - 1979: Retrato de Teresa. Dir Pastor Vega- 1999: Las profecías de Amanda Dir Pastor Vega- 2000: Un paraíso bajo las estrellas Dir Gerardo Chijona entre muchas otras.",
        "Festival del cine cubano en Cienfuegos",
        "La actividad de cineastas y realizadores en Cienfuegos está rectorada por el Centro Provincial de Cine, que cada año convoca al Festival del Audiovisual Surimagen en el mes de noviembre. Cienfuegos es además sub-sede del Festival internacional de Cine Latinoamericano y el Evento Jorge Villazon in memorian, realizándose este último en el pueblo natal de San Fernando de Camarones."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@cienfuegos.infotur"
  ]
}