{
  "url": "https://www.cuba.travel/destinos/pinar-del-rio/sociedad",
  "titulo": "Sociedad",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Pinar del Río Geografía Naturaleza Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres pinar",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información turística Publicaciones Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencias"
      ]
    },
    {
      "fragmentos": [
        "La población total en la provincia asciende a 589 021 habitantes y la lengua oficial es el Español. De acuerdo a la Ley aprobada por la Asamblea Nacional de Cuba el 1 de agosto de 2010 que modificó la División Político Administrativa de Cuba, surgen las nuevas provincias de Artemisa y Mayabeque",
        "Importantes elementos forman parte del caudal de atractivos de la región: población con elevado nivel cultural y educacional,altos índices de salud, reconocido prestigio en el deporte y la cultura, profesionales con alta representatividad y gran nivel científico, clima social seguro y voluntad de conservación del medio ambiente.",
        "Pinar del Río, integrada al Sistema Nacional de Salud hace extensivo el derecho a la salud gratuita en toda su geografía. Una estructura conformada por policlínicos, grupos de consultorios de la familia y hospitales garantiza y dan cobertura al tratamiento y profilaxis de enfermedades para personas de todas las edades, razas y géneros. Un sinnúmero de logros cuentan los profesionales de esta rama, decisiva en la sociedad.",
        "La provincia se privilegia al contar con instituciones como la Universidad \"Hermanos Saíz Montes de Oca\", fundada el 20 de agosto de 1972, que suma hoy, un alto número de graduados, condición esta que la sitúa dentro de los centros universitarios más grandes y prestigiosos de todo el país. Asimismo, en el año 1976 se inicia el Instituto Superior Pedagógico Rafael María de Mendive y la Escuela Vocacional de Arte Raúl Sánchez (Música-Ballet-Danza). Se integra además, el Instituto Preuniversitario Vocacional de Ciencias Exactas IPVCE Federico Engels, inaugurado el 27 de enero de 1978.",
        "De esta maravilla natural que es Pinar del Río no han escapado los sabios, Tranquilino Sandalio de Noda, Carlos de la Torre, Armando Urquiola, Enrique Alonso y Juan Gallardo. El pueblo vive orgulloso de sus grandes pedagogos, entre los que destacan figuras como Pedro García Valdés y Leandro González Alcorta.",
        "Los atractivos culturales de la ciudad también forman parte de la agenda temática del que pretenda conocer de lleno Pinar del Río, cuyo encanto se puede descubrir andando sus calles, admirando su arquitectura peculiar, representada en edificios emblemáticos como el Teatro Milanés, Museo de Historia Natural (Palacio Guash), Museo Provincial de Historia, el Palacio de los Matrimonios, el Hotel Vueltabajo, entre otros que forman parte de su patrimonio tangible.",
        "La provincia atesora también instituciones, proyectos y grupos artísticos de diferentes manifestaciones que ayudan a consolidar una cultura más integral. Dentro de ellas figuran la Casa de Cultura Pedro Junco y la Galería de Arte Arturo Regueiro. Eventos como el Festival de la cultura pinareña “Nosotros” celebrado en el mes de Noviembre, que para este año arriba a su tercera edición, llenan de alegría e identidad las calles de Vueltabajo.",
        "El equipo de béisbol de la más occidental se ubica entre los primeros puestos en los campeonatos de pelota en los que intervienen otros territorios, en vísperas de sacar al mejor equipo; figuras como Rogelio García, Luis Giraldo Casanova, Pedro Luis Lazo, y Omar Linares, Juan Castro, Omar Ajete, Faustino Corrales, Alfonso Urquiola, Giraldo González, entre muchos otros de excelente calidad son las estrellas de esta provincia. La escuela formadora de deportistas (EIDE), acoge estudiantes desde tempranas edades para su formación en distintos tipos de deportes, sirviendo de cantera y fuente de talentos. El Estadio Capitán San Luis, inaugurado en 1969, con un juego entre los equipos de Pinar del Río y La Habana. Fue sede de los equipos Vegueros y Forestales en las décadas de los años 1970, 1980 y 1990. Fue también Home Club de los equipos Occidentales y Pinar del Río de las Series Selectivas y continúa siendo sede en Series Nacionales e Internacionales. Tiene una capacidad de 9534 espectadores.",
        "La economía de Pinar del Río ha estado siempre avalada por la posesión de las tierras que regalan el mejor tabaco del mundo, de donde provienen la mayor cantidad de capas exportables para la fabricación de Habanos que ostentan reconocidas marcas de calidad y poseen gran demanda nacional e internacional.",
        "El territorio cuenta además con otros renglones económicos entre los que se encuentran: la pesca con importantes localidades pesqueras, una en La Coloma, Puerto Esperanza, Dimas, Arroyo y otra en Cortés, así como la producción de alimentos, la rama agropecuaria y forestal.",
        "Es importante destacar el crecimiento notable que ha tenido el turismo en la provincia, destinado a ser, en un futuro uno de los renglones fundamentales de la economía y del país en general.",
        "Cuba ha establecido una red de servicios locales para la primera infancia que interactúan con los niños y sus familias, y son responsables de crear las mejores condiciones para su desarrollo. En Pinar del Río, gracias a este sistema, se ha logrado el acceso universal a la educación preescolar de calidad a través de modalidades institucionales y no institucionales, la atención de la salud materno infantil universal y la creación de entornos que protegen al niño.",
        "La provincia ha priorizado la realización del derecho de cada niño al disfrute del más alto nivel posible de salud y de vida. Se promueve una cultura de responsabilidad compartida en relación con el desarrollo infantil en torno a todas las organizaciones.",
        "Durante la República mediatizada, con una mayoría de sacerdotes españoles, y de monjas también de la Península, la Iglesia en Cuba constaba de 2 archidiócesis, La Habana y Santiago de Cuba y 4 diócesis. Una de las primeras en ser inaugurada fue la diócesis de Pinar del Río, el 20 febrero de 1903.",
        "La Catedral de San Rosendo, muestra de arquitectura eclesiástica, se fundó como iglesia el 23 de marzo de 1883 y como catedral en 1903. Presidida en su interior por el Santo Patrono de Pinar del Río, “San Rosendo”; en la fecha de su deceso celebra, en su honor, la fiesta patronal",
        "Entre las religiones que predominan en la región están: la Yoruba, conocida también como Santería o Regla de Osha-Ifa conocedora de los Orishas del panteón Yoruba como Olofin, Orunmila, Eshu, Elegguá, Oggún, Oshosi, Osun, Obbatalá, Yemayá, Shangó, Oshún, Oyá, Aggayú, Babalu Ayé y Olokun; la Adventista que profesa la Biblia como la única fuente de sus creencias, norma de fe y práctica de los cristianos, los Testigos de Jehová, una organización religiosa que promueve y practica una religión entendida como una restauración del modo de vida e ideas originales de los primeros cristianos del siglo I, sustentando sus creencias en la Biblia, usando para ello preferentemente la Traducción del Nuevo Mundo de las Santas Escrituras, y la Pentecostal, fundamentada en la doctrina o trilogía entre Dios-Jesús Cristo y el Espíritu Santo."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "directorinfoturpr@ehtpr.tur"
  ]
}