{
  "url": "http://www.cuba.travel/destinos/pinar-del-rio/teatro",
  "titulo": "Teatro",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Pinar del Río Geografía Naturaleza Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres pinar",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información turística Publicaciones Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencias"
      ]
    },
    {
      "fragmentos": [
        "En el centro de Pinar del Río, el teatro José Jacinto Milanés impacta al viajero quien se detiene a apreciar la majestuosidad de una preciada joya arquitectónica de la ciudad.",
        "Marcado por su excelente acústica, el predominio del estilo neoclásico en su construcción muestra la autenticidad del arte lírico, dramático, danzario y musical en Pinar del Río. La visita de figuras reconocidas de la cultura cubana, como Rita Montaner, Bola de Nieve, Rosita Fornés, el Ballet Nacional de Cuba con la Prima Ballerina Assoluta Alicia Alonso, Frank Fernández, Omara Portuondo y el Buena Vista Social Club, hacen del coliseo una pieza invaluable.",
        "Su escenario fue la locación escogida por el cineasta cubano Enrique Pineda Barnet, para la filmación del popular largometraje La Bella del Alhambra, estrenado el 28 de diciembre de 1989 y basado en Canción de Rachel, obra del escritor Miguel Barnet.",
        "La compañía de teatro lírico Ernesto Lecuona del territorio, lo mantiene como sitio permanente y los pinareños agradecen cada presentación como la primera. Los vueltabajeros lo eligen como opción nocturna, en tanto los visitantes foráneos disfrutan su magia e historia.",
        "Se une a este, la sala teatro Virgilio Piñera, sede del Teatro de la Utopía inaugurado el 11 de julio de 2017. Otrora cine-teatro El Pionero, muestra, ahora una fachada sobria y hermosa y es un sitio para el intercambio con artistas del territorio y de otras provincias del país, donde no solo se crea teatro a nivel escénico, sino también se teoriza, se piensa y se logra un pensamiento teatral.",
        "La compañía de teatro lírico Ernesto Lecuona del territorio, lo mantiene como sitio permanente y los pinareños agradecen cada presentación como la primera.",
        "Los vueltabajeros lo eligen como opción nocturna, en tanto los visitantes foráneos disfrutan su magia e historia."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "directorinfoturpr@ehtpr.tur"
  ]
}