{
  "url": "https://www.cuba.travel/destinos/pinar-del-rio/arquitectura",
  "titulo": "Arquitectura",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Pinar del Río Geografía Naturaleza Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres pinar",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información turística Publicaciones Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencias"
      ]
    },
    {
      "fragmentos": [
        "El Palacio de Guasch o Museo de Historia Natural Tranquilino Sandalio de Noda, exponente de la arquitectura ecléctica se construyó en 1909. Edificado por el propio Guash constituye hoy, una obra orgullo de las actuales generaciones, de obligatoria visita para quienes viajan a Pinar del Río.",
        "Otro exponente sin igual de la arquitectura de la ciudad es el vetusto teatro José Jacinto Milanés, de estilo neoclásico tardío, se comenzó a construir en 1845, siendo nombrado, Lope de Vega. En sus tablas, actuaron numerosas compañías de prestigio internacional a lo largo de su historia. En 1967 se realiza la reparación más grande de su historia; tras ocho años de esmerados trabajos, se reabre el 3 de octubre de 1975. Su sala-escenario — en la que se filmó la película La Bella del Alhambra — tiene como especial característica su acústica excepcional, los sugerentes decorados en madera y metal y la magnífica disposición de su lunetario en un solo bloque. Más tarde, vuelve a ser restaurado, reanudando servicios desde el 27 de diciembre de 2006. Posee también un patio de estilo sevillano con un sencillo escenario para café-concierto La Piscuala.",
        "En simbiosis con la apacible naturaleza de la región de Pinar del Río, se levanta la Hacienda Cortina o Parque La Güira como uno de los más exóticos y fastuosos ejemplos arquitectónicos de nuestro país. Su antiguo dueño, el abogado José Manuel Cortina construyó la finca con espaciosos jardines, faroles de bronce, que iluminan pequeñas plazas rodeadas de bancos, copas, esculturas, estanques, fuentes y glorietas, circundados por árboles que marcan la ruta hacia su casa construida en 1924. Edificó las casas japonesas (1920) y chinas (1940). Se atesora allí, una importante colección de objetos y obras de arte que se convirtieron en exponente nacional de la civilización asiática. Erigió en los espacios abiertos, esculturas de mármol de carrara y bronce que recuerdan ninfas y diosas de las leyendas griegas. Las representaciones de construcciones medievales como la impresionante portada de la hacienda y su gran biodiversidad hacen que el visitante viva en un mundo de ficción.",
        "Este sitio se encuentra al pie de la Cordillera de Guaniguanico y al este de la Sierra de los Órganos, en el tranquilo poblado: San Diego de los Baños, famoso desde el siglo XVIII por las propiedades benéficas de sus aguas. En la naturaleza que la rodea, propicio para la observación de aves, se han censado 61 especies, entre las que se destacan la Cartacuba, el Tocororo, el Zorzal."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "directorinfoturpr@ehtpr.tur"
  ]
}