{
  "url": "https://www.cuba.travel/destinos/cienfuegos/marina-cienfuegos",
  "titulo": "Actividades Náuticas en Cienfuegos",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cienfuegos Geografía Naturaleza Clima Sociedad De la historia Boulevard de la Calle San Fernando Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "De la historia Boulevard de la Calle San Fernando",
        "Boulevard de la Calle San Fernando",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo Llegar? Festividades Comunicaciones Información Turística Ofertas y Promociones Servicios Bancarios",
        "Qué Hacer Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Si eres amante de las actvidades náuticas,tienes aquí en Cienfuegos varias opciones y lo puedes hacer directamente a través de la Marina Marlin Cienfuegos situada a 2 km de la ciudad en Calle 35 / 6 y 8 Punta Gorda. Teléfono: 43661354. E-mail: comercial@marlin.cfg.tur.cu",
        "Buceo y Snorkeling en Cienfuegos",
        "El buceo y snorkeling son otras de las actividades náuticas en Cienfuegos, en la playa de Rancho Luna, para ello puede visitar el Centro de Buceo de Faro Luna dónde tendrá una experiencia inolvidable.",
        "Bucear en la costa sur de Cienfuegos es practicar este deporte en uno de los lugares más bellos de Cuba. La zona posee alrededor de 40 puntos de inmersión aguardan por su visita:cuevas, laberintos, paredes verticales, más de 10 barcos hundidos, que por la posición y condiciones en que se encuentran permiten que el buceador realice la práctica del deporte subacuático sin riesgos de ninguna clase,practicándose el buceo entre los 6 y los 40 mts, acercándonos a la abismal caída vertical.",
        "La temperatura del agua generalmente es alta (entre 24 y 30 grados Celsius), con muy pocos días fríos (entre 14 y 17 grados Celsius), en la temporada diciembre-febrero.",
        "Se destacan las secciones de buceo contemplativo, que incluyen clases de iniciación, titulación y práctica de este deporte. Se pueden realizar hasta dos inmersiones por día. La frecuencia es diaria (2 veces al día), con una duración aproximada de hasta una hora de mar.",
        "El snorkeling en la barrera coralina es otra de las actividades a realizar en la zona de buceo, el cual incluye: navegación hasta la barrera, chalecos salvavidas, set de snorkeling, guía de snorkel, servicios sanitarios.Tiempo de snorkeling (1 hora de mar) y retorno al Centro de Buceo Faro Luna.",
        "Horario de Buceo y snorkeling :9:00a.m y 11:00a.m",
        "Otra zona de Buceo muy atractiva es Guajimico. Se ubica en la costa sur de la isla de Cuba en la carretera que enlaza nuestra ciudad con Trinidad, en un ambiente de pureza natural, atractivos bosques, cuevas y pequeñas playas escondidas. Sus fondos marinos se caracterizan por la presencia de paredes, túneles, corales masivos, abanicos de mar y peces tropicales. Inmersiones recomendadas: la Poza, Boca naranjo, Boca Ambuila, Gunábana, la Ceiba, Farallón, Real, Dama azul y Paraíso.",
        "Cursos de Buceo en Cienfuegos, Cuba",
        "También se ofrecen cursos para aquellos que deseen aprender del arte del buceo:",
        "Operador: Náutica Marlin Cienfuegos Didáctica: ACUC y SNSI Embarcaciones: Lanchas taxis Compresor: BAUER K Versículos Tanques: 20 de Acero y 20 Aluminio de 12 litros Cursos: Scuba Diver, Open Water Diver, Advanced y Especialidades.",
        "Todos los cursos excepto el Resort incluyen Certificación Internacional, Instructor de Buceo, Embarcación, todo el equipamiento de buceo, Kit con material didáctico y otros materiales, Clases en aulas, ejercicios en piscina.",
        "Equipos de oxigenación: Sí Cámaras hiperbáricas más cercanas: Hospital Militar Naval “Dr. Luis Díaz Soto” a 254 km. Puntos de inmersión: 30 sitios oficiales de buceo."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@cienfuegos.infotur",
    "comercial@marlin.cfg"
  ]
}