{
  "url": "https://www.cuba.travel/Destinos/MAYABEQUE/-Qué-Hacer/EVENTOS",
  "titulo": "Eventos",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Mayabeque GEOGRAFIA SOCIEDAD DE LA HISTORIA",
        "Información Útil ¿COMO LLEGAR? COMUNICACIONES INFORMACION TURISTICA Servicios Bancarios",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES NAUTICA NATURALEZA SALUD EVENTOS",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "Festival de Tradiciones Campesinas Punto y Más.",
        "Se celebra cada año en el mes de mayo y tiene como objetivo fomentar la identidad regional y el rescate de la memoria musical del Punto Cubano.El evento cuenta con un programa cultural que comprende concursos infantiles de repentismo, redondillas, tonadas, acompañamiento musical, décima escrita e ilustrada y de tradiciones campesinas, ferias expositivas con productos agropecuarios, gastronómicos y artesanales, rodeo y competencias de cintas, evento teórico sobre la cultura y tradiciones campesinas en Mayabeque. Además muestra de los resultados de los centros científicos del territorio y presentaciones de artistas aficionados y profesionales.",
        "En Mayabeque tiene lugar en el mes de marzo y forma parte de las actividades de la Feria Internacional del Libro, evento cultural considerado el acontecimiento más significativo del movimiento editorial cubano. La Feria Provincial del Libro contempla un amplio programa literario y cultural y cada edición se dedica a un escritor y país diferentes de los anteriores.",
        "Verano en Jibacoa es un festival de música electrónica y alternativa que agrupa a miles de jóvenes cubanos, y tiene lugar cada año en el mes de agosto en la mencionada playa de Mayabeque.",
        "Naturaleza, sol y playa son modalidades que generan cada día atractivos eventos donde se mezclan la náutica, la fotografía y las actividades deportivas que toman como escenario el mar, el llano o la montaña.",
        "Los lugares son múltiples y variados. Recintos e inmuebles se transforman y transforman a su vez la vida de zonas citadinas, balnearios o entornos naturales, convirtiéndose por momentos en sedes y subsedes de eventos diversos que divulgan y contrastan conocimiento, disfrute, arte, ciencia y una cultura de encuentros."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}