{
  "url": "http://www.cuba.travel/Blog?end=01/11/2020 0:00:00",
  "titulo": "Nueva plataforma online para la comercialización del producto turístico cubano presentada por Havanatur",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Publicado el 2020-09-28 por Glenda Fidalgo",
        "El Grupo Internacional de Turoperadores y Agencias de Viajes Havanatur S.A. presentó una plataforma online de última generación que permitirá hacer más eficiente y personalizada la gestión comercial del producto turístico cubano.",
        "Publicado el 2020-09-16 por Glenda Fidalgo",
        "En la actual coyuntura en que debido al impacto de la pandemia el turismo internacional ha estado paralizado, el colectivo del Hotel Nacional de Cuba no se encuentra cruzado de brazos pues desde hace meses, con el apoyo de otras fuerzas, ejecuta la remodelación de algunas de sus áreas, incluidas la fachada, restaurantes, jardines y el bloque habitacional.",
        "Publicado el 2020-08-28 por Glenda Fidalgo",
        "El Comité Organizador del Festival Varadero Josone anunció que la tercera edición del evento tendrá lugar del 19 al 22 de agosto de 2021, tras la imposibilidad de realizar la cita este año a causa de la COVID-19.",
        "Publicado el 2020-07-24 por Glenda Fidalgo",
        "La reapertura de otras instalaciones hoteleras está en dependencia de la demanda existente en el mercado interno; no se trata de abrirlos por abrir porque ese proceso implica muchos gastos, sobre todo en electricidad y un grupo de recursos.",
        "Publicado el 2020-07-16 por Glenda Fidalgo",
        "Cuba ofrece un turismo sano, seguro y responsable.",
        "Publicado el 2020-07-10 por Glenda Fidalgo",
        "La agencia de viajes del Grupo de Turismo Gaviota, con representación en los principales polos turísticos de Cuba, ha anunciado sus ofertas para hoteles en Varadero, el primer polo turístico del país.",
        "Publicado el 2018-08-10 por Lisandra Nieto Basnueva",
        "Refresca el calor del verano junto a nosotros en las cristalinas aguas de los ríos y playas de la Ciudad primada de Cuba.",
        "Publicado el 2018-07-05 por Lisandra Nieto Basnueva",
        "Cuba ha apostado en materia turística por un desarrollo sustentable con total respeto a la privilegiada herencia legada por la naturaleza y sus antepasados. Sus ciudades patrimoniales impactan con su magia a los clientes y recorrerlas constituye un programa formidable.",
        "Publicado el 2018-05-30 por Lisandra Nieto Basnueva",
        "La feria más influyente del turismo MICE en esta región, MITM Américas, llegará el próximo mes de septiembre a Cuba (18-21), con interesantes novedades. El evento sesionará en el Hotel Meliá Cohíba, situado en La Habana, y está patrocinado por el Ministerio de Turismo de Cuba (Mintur), la agencia especializada de turismo Ecotur y la sede del evento.",
        "Publicado el 2018-05-16 por Lisandra Nieto Basnueva",
        "La escalada deportiva es una opción turística que se comercializará en el municipio de Viñales, sitio distinguido por la belleza de sus paisajes y de gran afluencia de visitantes foráneos y cubanos cada año. Esta modalidad, la primera de su tipo en Cuba, contará con un total de 285 rutas distribuidas en 37 sectores, en las dos áreas aprobadas para su desarrollo."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}