{
  "url": "http://www.cuba.travel/destinos/granma/geografia",
  "titulo": "Turismo de Granma | Geografía de Granma | Cuba Travel",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Granma Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "En la parte suroeste de la región oriental de la isla de Cuba, se encuentra la provincia de Granma. Limita al norte con las provincias de Las Tunas y Holguín, al este con las de Holguín y Santiago de Cuba, al sur con Santiago de Cuba y el mar Caribe y al oeste con el golfo de Guacanayabo. Su territorio cubre un área de 8, 362 km², no incluye los cayos que tienen una extensión de 9.6 kilómetros cuadrados, lo que constituye el 7.5% del área total del país.",
        "La geografía de Granma se caracteriza por el contraste armónico entre la llanura y la montaña. En sus límites se encierran muchos de los picos más altos del territorio cubano, junto a la inmensidad inconmensurable de la llanura de Cauto, una de las más extensas y uniformes del país.",
        "La Sierra Maestra se eleva en el sur, ocupando un tercio de su territorio, la columna vertebral de la geografía oriental. La elevación máxima de Granma es el pico La Bayamesa a 1.730 metros sobre el nivel del mar. Desde la cordillera se vierten todos los ríos más importantes de la provincia. Entre ellos, en primer lugar, El Cauto, que es el río más largo de Cuba, y los ríos Cautillo, Bayamo, Buey, Jicotea, Yara, Jibacoa y Vicana, entre otros. Los ríos Mota y Macío se destacan en la ladera sur de La Sierra Maestra."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@granma.infotur"
  ]
}