{
  "url": "http://www.cuba.travel/Destinos/Villa-Clara/-Qué-Hacer/Naturaleza",
  "titulo": "Naturaleza en Villa Clara",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Villa Clara Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios Ofertas",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Quien desee hacer turismo de naturaleza puede conocer las peculiaridades de Villa Clara, un destino exclusivamente ecológico, declarado por la UNESCO como Reserva de la Biosfera. El territorio dispone de una exclusiva diversidad de especies en flora y fauna, muchas de ellas son endémicas de Cuba. Existen desde masivas colonias de flamencos, gaviotas, corúas, hasta lagartos, iguanas y el pájaro arriero; en tanto los fondos marinos están poblados por algas, moluscos entre otras especies y los prestigia una de las más hermosas barreras coralinas.",
        "Una de las excursiones más apreciadas para hacer ecoturismo en Villa Clara es Jeep Safari. A través de un recorrido en jeep podrán visitar una valla de gallos (exhibición de una pelea sin daño para los animales), la hacienda Los Álamos con ordeño de vacas, alimentación de aves. Posteriormente, podrán disfrutar de un sabroso almuerzo criollo a base de cerdo asado. El visitante podrá además, montar a caballos por senderos naturales y sentir el placer de bañarse en un río tropical.",
        "También nuestras agencias ofertan la excursión Hanabanilla, que comprende paseos en barco para disfrutar de la belleza natural del lago Hanabanilla, único lago intramontano de Cuba y declarado Paisaje Natural Protegido. Visita a la casa del campesino con degustación de miel de abejas, frutas tropicales y café criollo. Traslado en barco hasta Río Negro. Almuerzo en el acogedor restaurante “Río Negro” donde degustará las tradicionales masas de cerdo fritas de la Cocina Cubana. Luego disfrutará de viaje en barco hasta la Cascada El Salto. Regreso al Hotel Hanabanilla.",
        "Los Mogotes de Jumagua,constituyen otro de los atractivos de naturaleza en el destino. Son 8 cerros que se elevan 87 metros sobre el nivel del mar. Aunque ignorados por muchas personas, resultan de una belleza natural inigualable y son considerados como un destino turístico fascinante en el que se puede practicar el ecoturismo. Estos se encuentran en el municipio Sagua la Grande y son la segunda formación de rocas más grandes del país. Estos han sido declarados como reserva ecológica Nacional.",
        "Debido a la alta concentración de diferentes especies de la flora y la fauna, estos mogotes representan un sitio de alto interés para los científicos y biólogos. El ecosistema pareciera tratarse de una pequeña isla ecológica donde aún se pueden observar algunos restos de lo que fuera un bosque primitivo de la nación.",
        "En el área existen varias cavernas fascinantes que forman parte de este santuario natural. Algunas de estas tienen nombres como La Gruta Verde, La Cueva del Agua, la del Sijú o la de los lagartos. Sus paredes se encuentran decoradas durante siglos por pictografías realizadas por los indios que vivieran en ella.Al conjunto boscoso se le añade la presencia de fósiles y vestigios de las visitas de corsarios y mambises, lo que le da un gran valor histórico.",
        "Excursiones en Villa Clara aquí"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@villaclara.infotur"
  ]
}