{
  "url": "https://www.cuba.travel/destinos/santiago-de-cuba/espacios-culturales",
  "titulo": "Espacios y Expresiones Culturales en Santiago de Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Santiago de Cuba Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué Hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes",
        "Covid-19-Santiago Destino Accesible"
      ]
    },
    {
      "fragmentos": [
        "Santiago de Cuba es la cuna de una gran cantidad de los géneros musicales de Cuba. Ha sido reconocida como la cuna del son y el bolero; la trova tradicional y la expresión coral tienen un profundo arraigo. Aquí nacieron grandes músicos, como Sindo Garay, Ñico Saquito, Eliades Ochoa, Compay Segundo, por solo mencionar algunos. Leer más...",
        "Santiago de Cuba es sin duda una ciudad excepcional, distinguida y privilegiada por su cultura e identidad, en la que se combinan múltiples valores que permiten al visitante entrar en contacto con la idiosincrasia de su gente, la cultura e historia del lugar, mientras disfruta de la naturaleza exótica y su relieve inigualable. En la ciudad coinciden estilos arquitectónicos múltiples, desde el barroco hasta el neoclásico más depurado. Son de especial interés los parques arbolados, las calles escalonadas, las construcciones coloniales con inmensos ventanales y apretados balcones.",
        "Entre los tesoros histórico-culturales de Santiago de Cuba se destacan la primera casa de América, la primera catedral de Cuba, la primera mina de cobre a cielo abierto de todo el continente americano o el primer museo cubano. Pero más allá de los propios encantos que resultan de los ambientes urbanos, no se concebiría a Santiago de Cuba sin su gente espontánea, alegre, natural.",
        "Es el lugar de donde partió Hernán Cortés a la conquista de México y al que llegaron tras la revolución haitiana de Toussaint Louverture en 1791 decenas y decenas de emigrantes franceses que introdujeron Café en Cuba y también su cultura.",
        "Aquí nació el poeta José María Heredia, uno de los precursores del romanticismo en la lengua española, y yacen los restos mortales de José Martí -natural de La Habana-, el más grande revolucionario y pensador cubano, también poeta, ensayista, diplomático, maestro y combatiente, considerado el Héroe Nacional. Aunque existen en la actualidad magníficos poetas, como Alberto Alejandro Garrido Rodríguez nacido en 1966 reconocido entre los autores más destacados del país.",
        "Desde el punto de vista cultural muchos elementos son singulares y distinguen al territorio. En cuanto a las fiestas populares de mayor importancia en el territorio cabe destacar el Carnaval Santiaguero, considerados los mejores del país, y la Fiesta del Fuego.",
        "Hay una veintena de importantes museos en Santiago de Cuba-reconocida como la más caribeña de Cuba-; y para la vida nocturna funcionan agradables sitios, entre cabarets, discotecas, piano bares y salas de fiestas.",
        "Por estas razones se explica que la ciudad de Santiago de Cuba sea con asiduidad sede de importantes eventos artístico-culturales como el Festival del Caribe, el Festival Internacional de Coros, el Festival Internacional de la Trova Pepe Sánchez, entre otros.",
        "Festival del Caribe (Fiesta del Fuego).",
        "Es un evento internacional artístico, académico y de espacios comunitarios, que se celebra anualmente en la ciudad de Santiago de Cuba, en la primera semana del mes de julio. Este festival es uno de los eventos culturales más importantes y de mayor convocatoria de todos los que organiza el Ministerio de Cultura de la República de Cuba, junto a la Casa del Caribe. En el mismo se pueden disfrutar de actividades teóricas y culturales tales como: exhibición de movimientos artísticos, artesanía popular y artes plásticas.",
        "Festival Internacional de Coros.",
        "Evento cultural que se desarrolla anualmente en la Ciudad de Santiago de Cuba. Toda la trayectoria musical y especialmente coral de Santiago de Cuba, hace que, tanto en sus Salas de Conciertos, como en sus calles estrechas, en sus instituciones y en sus casas, sea como una sensible y vasta caja de resonancia para los coros de cualquier procedencia, que aquí encuentran una gran acogida y una profunda comprensión. Santiago es, sin lugar a dudas, y esto hay que desarrollarlo y estimularlo, la cuna del canto coral en Cuba. Es como dijo el Dr. Armando Hart Dávalos en 1978, en el XIII Festival Nacional de Coros, «La Capital de los Coros y sede permanente de su Festival Nacional, ahora Internacional».",
        "Festival Internacional de la Trova Pepe Sánchez.",
        "Evento cultural que tienen una periodicidad anual y es organizado por el Centro Provincial de la Música “Miguel Matamoros” de Santiago de Cuba en auspicio con el Instituto Cubano de la Música y la Dirección Provincial de Cultura.",
        "Cartelera Cultural en Santiago de Cuba",
        "CASA NATAL JOSÉ MARÍA HEREDIA (MONUMENTO NACIONAL):",
        "Taller literario de la ciudad / jueves.",
        "Peña Crónicas de mi ciudad / viernes.",
        "Peña Espacio compartido / viernes.",
        "Escuela de Bioenergía y Medicina Alternativa / sábados.",
        "Curso de manualidades del proyecto de la ACAA \"Rescatando tradiciones\" / sábados.",
        "PLAZA CULTURAL AGUILERA (ANTIGUO TEATRO AGUILERA):",
        "Presentación de proyectos audiovisuales de la ciudad / sábados y domingos.",
        "CENTRO CULTURAL FRANCISCO PRAT PUIG (ANTIGUO SEMINARIO SAN BASILIO MAGNO. MONUMENTO NACIONAL)",
        "Presentaciones en vivo de septetos y otras agrupaciones / todos los días.",
        "Peña de la música tradicional / lunes, miércoles, viernes y sábado.",
        "Peña Rincón Lírico \"Daniel Vázquez\" / sábado.",
        "TUMBA FRANCESA \"LA CARIDAD DE ORIENTE\" (OBRA MAESTRA DEL PATRIMONIO ORAL E INMATERIAL DE LA HUMANIDAD)",
        "Noche de Tumba Francesa / martes y jueves.",
        "MUSEO CASTILLO DEL MORRO (MONUMENTO NACIONAL Y PATRIMONIO MUNDIAL DE LA HUMANIDAD)",
        "Ceremonia con la puesta del sol / todos los días 6:30 PM.",
        "MUSEO DE AMBIENTE HISTÓRICO CUBANO (CASA DE ADELANTADO DIEGO VELÁZQUEZ)",
        "Peña de la Música de concierto / sábados.",
        "Espectáculo folclórico \"Raíces\" / martes a viernes 4:00 PM.",
        "Espectáculo folclórico \"Vivacidad Carnavalesca\" / sábados 4:00 PM.",
        "SANTA BASÍLICA METROPOLITANA IGLESIA CATEDRAL DE SANTIAGO DE CUBA",
        "Mirador del campanario / lunes a viernes de 9:00 AM a 5:00 PM.",
        "CENTRO DE ESTUDIOS ANTONIO MACEO",
        "Encuentro con la Historia / jueves.",
        "Peña Tardes Martianas / viernes.",
        "Proyecto Taller cerámica para mí / sábados.",
        "Peña Edén de las Musas / sábados."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}