{
  "url": "http://www.cuba.travel/destinos/matanzas#carousel-captions",
  "titulo": "Varadero-Matanzas | Sitio Oficial de Turismo Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Varadero Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos Golf",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Varadero, constituye la más bella de las playas cubanas y uno de los destinos más importantes del Caribe. Su área total es de 14.4 kilómetros cuadrados, con una longitud de 21km aproximados de playa y un ancho promedio de franja de arena de 22 metros.",
        "Cuenta con facilidades para la actividad náutica, golf, eventos y viajes de incetivo, una atractiva vida nocturna promovida por los Centros Culturales, todo ello acompañado de una infraestructura turística para garantizar la satisfacción del cliente. La transparencia de sus aguas, las disímiles tonalidades azules del mar, sus blancas y finísimas arenas, su clima cálido, su vegetación y paisajes naturales, lo convierten en un balneario inolvidable.",
        "Está ubicado a sólo 140 km de la Ciudad de La Habana, a 2 horas de la Ciénaga de Zapata, el mayor humedal del Caribe insular y muy cerca de la ciudad de Cárdenas y Matanzas.",
        "La provincia de Matanzas es la segunda más grande en cuanto a longitud, su relieve es bastante accidentado con colinas que crean un paisaje montañoso de belleza sin igual. Los encantos naturales atrapan al viajero, ya que cuenta con el más grande corredor de aves migratorias, además de una amplia flora y fauna endémica. Leer más...",
        "La temperatura media anual de Matanzas es de 24°C, por lo que la “Ciudad de los Puentes” goza de excelente clima todo el año. Ésta es una ciudad colmada de historia, valores patrimoniales y culturales donde el visitante foráneo encuentra novedades exclusivas propias del destino.",
        "En la Atenas de Cuba destaca además el teatro Sauto, ligado a personalidades artísticas de renombre y localizado en el centro histórico de la urbe. Con 150 años de fundado coexiste con el museo de la Ruta del Esclavo, único en América Latina.",
        "Cuenta además este destino con la conocida Ciudad de las Primicias o también la ciudad Bandera: Cárdenas, donde se conjugan armónicamente pasado y modernidad. En las entradas de la ciudad de estilo arquitectónico clásico, destacan los monumentos a la bicicleta y al coche tirado por caballos como medios de transporte fundamentales de los vecinos de antaño.",
        "QUE HACER EN VARADERO, MATANZAS",
        "Las más variadas expresiones culturales y una exuberante naturaleza en todas sus formas tropicales, acompañado de la seguridad y la cubanía del pueblo, convertirán su experiencia en inolvidable."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@varadero.infotur"
  ]
}