{
  "url": "http://www.cuba.travel/que-hacer-en-cuba/salud#collapseSideMenu",
  "titulo": "Salud",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "El sistema de salud en Cuba está generalizado, con el respaldo que otorgan las técnicas más avanzadas en la materia, aplicadas por personal calificado en una extensa red de instituciones hospitalarias de reconocida competencia.",
        "Propuestas únicas para enfrentar enfermedades como la retinosis pigmentaria o el pie diabético y un completo esquema de vacunación están también a disposición de las opciones de salud en Cuba.",
        "Programas y procedimientos únicos conducen al visitante por un camino de tratamiento diferenciado y responsable que se ofrece a través de clínicas hospitalarias, ópticas, farmacias e instituciones médicas, distribuidas, de este a oeste, en el destino Cuba.",
        "La posibilidad de intercambios académicos y el disfrute de la riqueza natural en función de mejorar la calidad de vida física y mental, son también otras opciones que potencian el turismo de salud.",
        "¿Te interesaría invertir en Cuba?",
        "La inversión extranjera es una oportunidad para el sector empresarial de la salud, orientada a la exportación de bienes y servicios, con el objetivo de sostener y desarrollar el Sistema Nacional de Salud Cubano, universal y gratuito para todos sus ciudadanos.",
        "Ventajas y garantías de invertir en Cuba",
        "Estabilidad política, social y jurídica. - Cuerpo legal seguro y transparente.",
        "- Clima de seguridad para el personal extranjero.",
        "- Ubicación geográfica en el centro de un mercado en expansión.",
        "- Recursos humanos altamente calificados.",
        "- Política Gubernamental que prioriza la investigación e innovación tecnológica.",
        "- Instituciones al servicio de los inversionistas, con personal entrenado",
        "Empresa mixta - Contratos de asociación económica internacional - Empresas de capital totalmente extranjero",
        "Oportunidades para la inversión en Cuba:",
        "Centros Internacionales de Salud",
        "Clínicas altamente especializadas",
        "Centros de producción de tecnología y equipos médicos",
        "Si desea obtener mayor información del turismo de salud en Cuba, visite el sitio oficial",
        "Comercializadora de Servicios Médicos Cubanos 👉 https://www.smcsalud.cu/"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}