{
  "url": "https://www.alamesacuba.com/es/holguin/restaurant/1910-restaurante-bar/",
  "titulo": "Perfil",
  "secciones": [
    {
      "fragmentos": [
        "Tipo de Cocina Brasería Cocina creativa Cubana Cubana Dulcería Española Heladería Infusiones Internacional interNacional Italiana Italiana Japonesa Ligera Marinera Mediterránea Pastelería Regional Cubana",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP de $15.00 a $21.00 USD de €14.45 a €20.20 EUR de $1800.00 a $2520.00 CUP más de $29.00 USD más de €27.90 EUR más de $3480.00 CUP",
        "Tipo de lugar A Domicilio Bar Cafetería Centro Cultural Cremería Dulcería Pizzería Restaurante",
        "De Lunes a Sábado 10:00 - 23:00 hrs",
        "1910 R&B está en el centro de la ciudad en una casa familiar de estilo ecléctico, típica del Holguín de la primera mitad del siglo XX y que conserva elementos arquitectónicos de la época. El restaurante ha tenido recientemente una importante remodelación para aumentar el confort de sus clientes y ofrece platos de la mejor cocina gourmet e internacional, hechos mayormente al carbón, y en la más genuina tradición culinaria cubana. Disponemos de Menú de Niños y ofrecemos también menúes por encargo para eventos y celebraciones. Tenemos un pequeño pero bien surtido Bar con amplia selección de vinos extranjeros, licores y whiskies. 1910 Restaurante & Bar está considerado desde hace varios años como el restaurante No. 1 de Holguin por TripAdvisor.com portal líder mundial de referencias turísticas en internet y ha recibido en cinco ocasiones sus prestigiosos Certificados de Excelencia (2014, 2016, 2017, 2018 y 2019) por la calidad de sus ofertas y servicios. Lo es también para las más importantes guías de viajeros. Leer Más",
        "{% trans 'Barra de acceso rápido a la información del sitio'}",
        "Cremas al Estilo (AURORA-VIRGINIA-REINA) -",
        "Coctel de Camarones en Salsa Isla Bella -",
        "Ensalada Cesar al Estilo 1910 -",
        "Tabla de Quesos y Jamones Sobre Lecho de Verduras al Estilo 1910 -",
        "Pulpo a la Brasa en Salsa de Ajo -",
        "Deliciosos Camarones Flameados con Ron Carta Blanca y Perfumados con Ron Añejo -",
        "Fajitas de Cerdo Flameadas con Ron Carta Blanca y Perfumado con Licor de Piña -",
        "Solomillo de Cerdo en Salsa de Queso -",
        "Bistec de Pollo en Salsa de Queso -",
        "Cordero en Salsa Criolla (Lomito o Paleta) -",
        "Cordero a la Brasa (Lomito o Paleta) -",
        "Filete de Mignon en Salsa Leonesa -",
        "Filete de Res a la Brasa (Churrasco) -",
        "Filete de Pescado (GRILLE/ENCEBOLLADO/AL AJILLO) -",
        "Filete de Pescado en Salsa de Queso -",
        "Sinfonía del Mar (Filete de Pescado Grillé Cubiertos con Camarones Enchilados) -",
        "Camarón a la Piña Estilo 1910 -",
        "Bistec Uruguayo Clásico \"A la Grande Friture\" -",
        "Bistec Uruguayo de Cerdo \"A la Grande Friture\" -",
        "Filete Canciller \"A la Grande Friture\" -",
        "Filete de Pescado Fresco \"A la Grande Friture\" -",
        "Arroz Salteado con Mariscos y Vegetales -",
        "Arroz Pilaf (Arroz con Mantequilla y Cebolla) -",
        "Viandas Fritas (Plátano o Boniato) -",
        "Vinos por Copa (Tintos y Blancos) -",
        "Cadet D’ OC~2013 Cabernet Sauvignon Francia -",
        "Gran Sangre de Toro~2011 Reserva España -",
        "Casillero del Diablo ~2014 Cabernet Sauvignon Chile -",
        "Viña Maipo~2015 Cabernet Sauvignon Chile -",
        "Viña Maipo~2015 Carmenere Chile -",
        "Frontera~2015 Cabernet Sauvignon Chile -",
        "Frontera~2015 Carmenere Chile -",
        "Gato Negro~2015 Cabernet Sauvignon Chile -",
        "Sunrise~2012 Cabernet Sauvignon Chile -",
        "Viña Maipo~2015 Sauvignon Blanc Chile -",
        "Frontera~2013 Sauvignon Blanc Chile -",
        "Frontera~2015 Chardonay Chile -",
        "Cadet D’ OC~2012 Chardonay Francia -",
        "Casillero del Diablo ~2015 Sauvignon Blanc Chile -",
        "Casillero del Diablo ~2011 Chardonay Chile -",
        "{% trans 'Información adicional'}",
        "(+53) 2442 3994, (+53) 5326 7098",
        "Accesible, Bar, Buffet para eventos, Carta de vinos, Climatización, Comida para llevar, Código de vestir, Desayuno, Espacio reservado, Música grabada, Parqueo, Reservación de salón",
        "Efectivo (CUP), Efectivo (EUR), Efectivo (USD)",
        "Mártires #143, e/ Aricochea y Cables, Holguín",
        "¨La Sinfonía del Mar¨: Filete de pescado grillé recubierto con camarones enchilados",
        "¨Pulpo A la Brasa en salsa de ajo¨"
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}