{
  "url": "https://www.cuba.travel/destinos/matanzas/excursiones-en-varadero#url",
  "titulo": "Tours y Excursiones desde Varadero, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Varadero Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos Golf",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Desde Varadero pueden optarse por más de 60 excursiones a reconocidos atractivos de interés turístico en todo el país, cartera en la que destacan, como productos estrellas: las visitas a La Habana, al Parque Nacional Península de Zapata, al Parque Turístico Río Canímar, Cayo Blanco, Trinidad, Cienfuegos y Pinar del Río.",
        "Usted puede reservar sus excursiones a través de los burós de ventas de las Agencias de Viaje, o en sus páginas web.",
        "Observaciones: La recogida será siempre en los hoteles donde estén hospedados los clientes a la hora establecida por la Agencia correspondiente, y aquellos alojados en casas particulares deberán trasladarse al hotel más cercano.",
        "Excursión estrella del destino donde navegará en un confortable catamarán para luego disfrutar de un momento especial donde los delfines serán los protagonistas.",
        "Le invitamos a disfrutar de una encantadora travesía en catamarán donde podrá apreciar la belleza de nuestros mares y realizar Snorkeling en una hermosa barrera coralina.",
        "NADO ESPECIALIZADO CON DELFINES",
        "Le ofrecemos un interactivo e inolvidable baño con delfines en su hábitat natural, asesorado por un entrenador profesional, durante 30 minutos.",
        "Viva una experiencia única, visite la finca turística Fiesta Campesina, el criadero de cocodrilos; podrás disfrutar además del baño en las cristalinas aguas del mar Caribe.",
        "Excursión estrella del destino, donde conocerá el procedimiento de elaboración del ron cubano, la confección del tabaco y la obtención del delicioso guarapo.",
        "Visita Fábrica de Ron Arrechabala de Cárdenas y Casa del Ron en Varadero. Degustación de comida típica cubana y maridaje de excelente ron, café y tabaco cubanos.",
        "Disfrute de un paseo en barco por el área protegida del Río Canímar, de conjunto con los atractivos naturales del lugar y de un recorrido panorámico por la ciudad de Matanzas.",
        "Disfruta de un viaje en lancha rápida a través de la Laguna del Tesoro hasta el centro turístico Guamá homogéneo por la Aldea Taína además de la visita al Criadero de cocodrilos.",
        "Más de 150 km por caminos hasta el Valle Yumurí, paseo en lancha rápida por el Río que Canímar, y recorrido por el interior de la impresionante Cueva de Saturno.",
        "Visite un central azucarero y una plantación de caña de azúcar con demostración del corte manual. Paseo en una locomotora de vapor y city tour por la Ciudad de Cárdenas.",
        "Santa Clara, Trinidad y Cienfuegos atesoran inigualables sitios históricos conservados a través del tiempo para ser mostrados a sus visitantes.",
        "Visite el paradisíaco Parque Natural El Nicho, y las ciudades de Cienfuegos y Trinidad, descubra su fascinante cultura conservada entre sus calles, y atractivos turísticos.",
        "Se enamorará de La Habana una vez que la visite, pues tendrá la oportunidad de conocer sus atractivos arquitectónicos y culturales.",
        "Visite una fábrica de tabaco en la Ciudad de La Habana, donde podrá apreciar el proceso productivo del típico habano cubano, así como el maridaje del ron cubano.",
        "Visite el Museo Ernest Hemingway en la Finca Vigía, residencia cubana del famoso Premio Nobel de Literatura, y un recorrido panorámico por La Habana Vieja y Moderna.",
        "Un día especial donde la Ciudad Maravilla será su anfitrión y principal atractivo, pues recorrerá sus calles y plazas más concurridas y destacadas por sus valores históricos.",
        "Recorra las principales plazas de La Habana, así como sus lugares más atractivos. Disfrute el placer de un excelente show en el famoso Cabaret Tropicana.",
        "Disfrute de un city tour por las ciudades de Cienfuegos y Trinidad y de un momento único, traslado en camión serrano por el Parque Natural Topes de Collantes.",
        "Conozca a Cojímar, a la Habana Vieja y Moderna, reconocida por su valor histórico, recorra las calles y plazas, visite el Cabaret Tropicana y el Mercado de Artesanía.",
        "Recorrido por reconocidos lugares en La Habana y Pinar del Río, para disfrutar de un placentero día en contacto directo con la naturaleza.",
        "Excursiones nocturnas dentro de Varadero",
        "Una noche degustando lo mejor de nuestra coctelería, disfrute la vida nocturna de Varadero con la visita a sus emblemáticos bares Eclipse, Factoría, Floridita, Bar Bello y más...",
        "Recorra Varadero en autos de época con tiempo para fotos, comenzando por su Boulevard, con traslado por su Primera Avenida hasta la Casa de Al y continuación del recorrido hasta el Parador Fotográfico hasta terminar en un restaurante típico de la zona, donde cenará. Visita al Bar The Beatles, tiempo libre, y más...",
        "Recorrido panorámico por la Autopista Sur de la península, entrada por la calle 17 y arribo al Bar Eclipse para disfrutar de la vista nocturna. Parada en calle 30 para fotos, recorrido panorámico hasta el Boulevard. Visita a la Casa del Ron donde podrá conocer sobre su proceso de obtención y almacenaje,y más...",
        "Más información y reservas en: Excursiones Gaviota Tours"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@varadero.infotur"
  ]
}