{
  "url": "http://www.cuba.travel/destinos/matanzas/ciudad",
  "titulo": "Ciudad de Varadero",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Varadero Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos Golf",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Turística por excelencia, la ciudad de Varadero tiene una variada oferta de opciones gastronómicas y de tiendas.",
        "Además cuenta con variadas opciones para el disfrute, entre ellas la Academia de Baile en Cuba (ABC), la cual ofrece clases de baile, pintura y español; el Ocio Club, un lugar para el disfrute de todas las edades, con juegos electrónicos y mecánicos de última generación; el Delfinario, entre sus ofertas están el show y baño con delfines; el Parque Josone, una espectacular área natural, construida a inicios del siglo XIX, que invita a descubrir la romántica historia que yace tras este lugar, complementado con una exquista y variada oferta gastronómica, y muchos más. Leer más...",
        "Organiza el evento Varadero Baila, ofrece además clases de baile, impartidas por profesionales de la danza y conciertos bailables con agrupaciones nacionales de primer nivel, con sus productos \"Fiesta\" y \"Comparseando\".Dirección: 1ra Avenida / 34 y 35, VaraderoTeléfono: (+5345) 612623",
        "Para más ofertas culturales ir aquí",
        "Producto diseñado para todas las edades, con juegos electrónicos y mecánicos de última generación, destinados a crear un mundo de fantasía y de realidad virtual con la mejor tecnología que ha creado el hombre en la industria del ocio. Destinado a todos los segmentos de edades, pero con énfasis para la familia, ya que ofrece opciones para todos.Dirección: 1ra Avenida / 44 y 46, VaraderoTeléfono: (+5345) 667147",
        "Un sitio especial con facilidades de disfrute para grandes y chicos. Entre sus ofertas están el show y baño con delfines, el acceso a la plataforma para un encuentro cercano con los delfines, además un parque infantil; servicio de fotografía y video, tiendas de artesanías y souvenirs y servicios de Snack bar con animación artística y variedades circenses.Dirección: Carretera las Morlas, km 12.5, VaraderoTelefono: (+5345) 668031",
        "Un espacio con cuadros y obras artisticas para su disfrute y expuestas a la venta.Dirección: 1ra Avenida / Calle 35 y 36, Varadero",
        "Una espectacular área natural, construida a inicios del siglo XIX, que invita a descubrir la romántica historia que yace tras este lugar, complementado con una exquista y variada oferta gastronómica.Dirección: Avenida 1ra y calle 56, Varadero",
        "Cuevas de Ambrosio y Cuevas de los Musulmanes",
        "Un paraje con maravillas de la naturaleza para disfrutar de cavernas con pinturas de nativos, con la guía de un profesional durante el recorrido .Dirección: Autopista Sur, Varadero",
        "Para ofertas de Gastronomía ir aquí",
        "Para ver los servicios de Tiendas ir aquí"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@varadero.infotur"
  ]
}