{
  "url": "http://www.cuba.travel/destinos/ciego-de-avila/teatro",
  "titulo": "Teatro en Ciego de Ávila",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Ciego de Ávila Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes",
        "TopNavigation Contacto Suscribirse FAQs",
        "Español (España, Alfabetización Internacional) English (United Kingdom) Français (France) Deutsch (Deutschland) Русский (Россия)",
        "Jardines del Rey, Ciego de Avila",
        "Esta compañía de teatro en Ciego de Ávila tuvo como fundamental estética el desarrollo de un teatro popular en el territorio avileño, por sus características y por encontrarse alejado de la cabecera provincial, desde sus inicios se planteó el trabajo en los distintos géneros y estilos teatrales además de responder de alguna manera a las necesidades de los distintos sectores de la población en cuanto al desarrollo de su repertorio para niños, jóvenes y adultos. Leer Más...",
        "Este grupo de actores, han participado en casi todos los distintos festivales nacionales de teatro en sus inicios para aficionados a las artes, posteriormente como compañía teatral profesional y obtiene múltiples premios de actuación, diseño y puesta en escena. Con el trabajo en calles, parques y plazas les llevó al descubrimiento de comunidades muy necesitadas del trabajo teatral, y surge así un proyecto comunitario llamado: Crecidos por la Cultura”. Este proyecto no es más que un aporte a esa gran necesidad de trabajar para una cultura general integral que hoy realizan gran parte de los artistas cubanos en un trabajo de masificación de la cultura. Los actores D´Morón Teatro han realizado acampadas en casas de campesinos, para que comunidades de difícil acceso también puedan disfrutar de sus obras de teatro. Por este trabajo comunitario y por trayectoria D´Morón Teatro ha obtenido los siguientes premios: Premio Ornofay, que entrega la Dirección provincial de Cultura del territorio, también el Premio Nacional del Barrio que otorgan los CDR (Comités de Defensa de la Revolución), entre otros. Sin dudas es una de las agrupaciones de teatro con un reconocido trabajo y una labor consagrada al teatro en Ciego de Ávila.",
        "Grupo de teatro “GUIÑOL POLICHINELA”.",
        "Es uno de los fieles exponentes teatrales de Ciego de Ávila y muestra de esos son las disímiles puestas escenográficas, lo que le ha valido para ubicarse entre los más destacados en el arte de las tablas en Cuba, especialmente en su labor titiritera. Esta compañía tiene su sede en la Sala Teatro Abdala de la ciudad de Ciego de Ávila.",
        "Esta compañía cuenta con un extenso repertorio para todos los escenarios y gustos, se adapta a las condiciones escénicas del lugar e inserta su repertorio en dependencia de las condiciones y público para el que va a trabajar. Han recibido diferentes distinciones y premios en festivales nacionales e internacionales de teatro y en el trabajo con los monólogos ha girado por los más prestigiosos escenarios del País.",
        "Compañía de teatro ambulante “TEATRO DEL CASTILLO”.",
        "Tiene como línea de trabajo el teatro comunitario. El grupo vive y desarrolla su trabajo dentro de la comunidad. Además tienen creada la Peña del Castillo, que fusiona el último domingo de cada mes, en la comunidad. Por toda su labor comunitaria, por el apoyo a la masificación de la Cultura, y a los Instructores de Arte en su creación, esta agrupación fue declarada Grupo de Apoyo a la Batalla de Ideas de la Revolución. Este joven grupo de teatro en Ciego de Ávila además ha participado en diferentes eventos a nivel provincial y nacional, destacando la feria nacional de arte popular y el festival de teatro sin fronteras."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@ciegoavila.infotur"
  ]
}