{
  "url": "http://www.cuba.travel/destinos/isla-de-la-juventud/sociedad",
  "titulo": "Sociedad en Cayo Largo, Isla de la Juventud.",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cayo Largo Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales cayo largo",
        "Escenario Cultural Música Cine Literatura Artes Visuales",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Cayo Largo, Isla de la Juventud"
      ]
    },
    {
      "fragmentos": [
        "En Cayo Largo no existen asentamientos poblacionales; conviven junto a los turistas los propios trabajadores del lugar, quienes dan vida y mantienen funcionando las instalaciones hoteleras y extra-hoteleras los 365 días del año. Cabe destacar que la mayoría de ellos proceden de la Isla de la Juventud, mientras que el resto se distribuye en las diferentes provincias del país.",
        "La Isla de la Juventud por su parte, y debido a sus características económico-sociales, se ha denominado municipio especial, a diferencia de los restantes destinos del país denominados provincias. Su capital es Nueva Gerona y el idioma oficial es el español.",
        "Población de Isla de la Juventud, Cuba:",
        "Según el último censo de 2010, la población de la Isla de la Juventud es de 86.420 habitantes. Su densidad de población es de 35.6 habitantes por kilómetro cuadrado. Su población urbana representa el 83,7 de la población total y el 99.6% de la población total se concentran en la zona norte. Su población es relativamente joven:",
        "Mujeres 42.571 y hombres 43.849.",
        "Tasa de natalidad (por mil) es de 12,6.",
        "Tasa de mortalidad (por mil) es de 5,6. La infantil es de 2,8. Las más baja del país.",
        "Posee 58 asentamientos, de ellos 9 urbanos y 49 rurales.",
        "Religión en la Isla de la Juventud",
        "A consecuencia de la colonización española y de la trata esclavista prolongada por varios siglos, se introdujeron en Cuba diversas manifestaciones religiosas, de acuerdo con los diferentes pueblos que llegaron desde África.",
        "Desde entonces, lo hispano y lo africano constituyen los dos troncos etnoculturales principales de la nacionalidad cubana, en la que también coinciden otras culturas (caribeña, norteamericana, china y del resto de Europa), con un complejo de transculturación y mestizaje.",
        "Iglesia Católica en la Isla de la Juventud:",
        "Nuestra Sra. de los Dolores: Dirección: Calle 28 entre 37 y Boulevard José Martí (39). Nueva Gerona. C.P. 25100.",
        "Iglesia Metodista en la Isla de la Juventud:",
        "Dirección: Calle 22 entre Boulevard José Martí (39) y 41. Nueva Gerona. C.P. 25100.",
        "Logia Masónica en la Isla de la Juventud",
        "Evangelista: Dirección: Calle 24 entre 35 y 37. Nueva Gerona. C.P. 25100."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "cubatravel@infotur.tur"
  ]
}