{
  "url": "http://www.cuba.travel/Informacion-Util/Salud#url",
  "titulo": "Salud y bienestar en Cuba:",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "un destino turístico de paz, salud y seguridad",
        "Cuba es un país ampliamente reconocido por la calidad y profesionalidad de sus servicios médicos asistenciales, lo que la confirman como destino de salud por excelencia.",
        "Entre sus principales atractivos destaca, sus bondades naturales, su clima, su seguridad, contar con un sistema de salud nacional de distinguido nivel científico y profesional.",
        "Los médicos cubanos se caracterizan por su sentido altamente humanitario e Integral, lo que les ha permitido el reconocimiento internacional en medio de desastres naturales, pandemias o de cualquier otra índole.",
        "La Perla del Caribe, cuenta con instituciones médica modernas y de alto estándar internacional como son, la Clínica Central Cira García, el Centro de Retinosis Pigmentaria Camilo Cienfuegos, el Centro de Restauración Neurológica CIREN, el Hospital Julio Diaz para rehabilitación ortopédica, el Instituto Nacional de Oncología y Radioterapia, el Centro internacional de Salud La Pradera, La Comunidad de Rehabilitación a las Adicciones \"Cocal-Quinque\"; entre otras.",
        "Entre las principales especialidades que los pacientes de otros países demandan se encuentra las cirugías por mínimo acceso, los programas de rehabilitación neurológica, los tratamientos oncológicos, la Cirugía cosmetológica y estética, las vacunas CIMAVAX-EGF y VAXIRA usadas en el Tratamiento del cáncer de pulmón de células no pequeñas, el Heberprot-P para el Tratamiento de las úlceras del Pie diabético, la rehabilitación a las drogas y alcohol y la cura del vitiligo, entre otras.",
        "Esta pequeña isla del Caribe asume la gran responsabilidad de comercializar servicios médicos y de salud con la excelencia que merecen quienes depositan su confianza en Cuba como destino de salud y bienestar integral para cada paciente atendido.",
        "Servicios Médicos que ofrecemos:",
        "Servicios médicos asistenciales",
        "Servicios académicos y docentes",
        "Servicios de slaud para el bienestar y la calidad de vida",
        "Servicios médicos y de salud en frontera",
        "Para mayor información de estos servicios diríjase al sitio oficial de la Comercializadora de Servicios Médicos Cubanos 👉 https://www.smcsalud.cu/"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}