{
  "url": "https://www.cuba.travel/destinos/granma/como-llegar-a-granma",
  "titulo": "¿Cómo llegar a Granma?",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Granma Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Granma es una provincia ubicada en la zona oriental de Cuba, cuya ciudad capital se encuentra a aproximadamente 733 kilómetros de La Habana. Actualmente a esta provincia se puede acceder por vía aerea o terrestre:",
        "El sistema de transportación de ómnibus de Viazul, que cuenta con oficinas en todas las provincias del país abiertas las 24 horas, donde se puede reservar para cualquiera de las rutas de este servicio.",
        "Carretera Central No. 501, vía Santiago de Cuba, Bayamo. Tel: (5323) 42 7482",
        "La Unión de Ferrocarriles de Cuba (UFC), es la empresa estatal cubana dedicada al transporte ferroviario de pasajeros y mercancías a lo largo de la isla, y por extensión, la red de ferrocarriles de uso público en Cuba.",
        "Para llegar a Granma por esta vía puede tomar el tren procedente de La Habana destino Bayamo-Manzanillo.",
        "Calle Línea y José Antonio Saco, Tel: (5323) 42 2843",
        "Plaza Jesús Menéndez y Merchán, Manzanillo. Tel: (5323) 57 7512",
        "Como llegar a Granma por vía aérea",
        "Tambien puede llegar a esta provincia por vía aerea, actualmente hay un aeropuerto internacional en Manzanillo y un aeropuerto nacional en Bayamo.",
        "Aeropuerto Internacional Sierra Maestra",
        "Dirección: Carretera a Cayo Espino, Km. 7 Manzanillo. Tel.: (5323) 574434",
        "Aerolínea: Sunwing Número de Vuelo: 1 Frecuencia: Miércoles Hora de Salida: 16:00 Hora de llegada: 19:30",
        "Aerolínea: Sunwing Número de Vuelo: 1 Frecuencia: Miércoles Hora de Salida: 17:00 Hora de llegada: 20:30",
        "Aeropuerto Nacional Carlos Manuel de Céspedes",
        "Dirección: Carretera Central vía Holguín, Bayamo. Tel: (5323) 42 7514 / 42 7916 Oficina de Reservaciones: Calle Martí e/ Parada y Rojas, Bayamo. Tel: (5323) 42 7507 Horario: Miércoles 9:00 am a 11:00 am. Ruta: Habana – Bayamo",
        "Número de Vuelo: 2 Frecuencia: Martes y Viernes Hora de Salida: 8:25 am Hora de llegada: 10:15 am"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@granma.infotur"
  ]
}