{
  "url": "http://www.cuba.travel/Destinos/MAYABEQUE/-Qué-Hacer/NATURALEZA",
  "titulo": "Naturaleza",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Mayabeque GEOGRAFIA SOCIEDAD DE LA HISTORIA",
        "Información Útil ¿COMO LLEGAR? COMUNICACIONES INFORMACION TURISTICA Servicios Bancarios",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES NAUTICA NATURALEZA SALUD EVENTOS",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "Justo donde terminan las playas del este y hasta el mirador de Bacunayagua, ya en los límites con Matanzas, se extiende un trozo de naturaleza que cautiva por sus paisajes exuberantes. El litoral norte de la provincia de Mayabeque posee algunas de las mejores playas de Cuba, así como sitios históricos y naturales de gran interés, tales como las Playas de Jibacoa, Jardines de Hershey y las Escaleras de Jaruco.",
        "Las Playas de Jibacoa se suceden en un tramo de 9.5 Km una serie de magníficas playas relativamente pequeñas (de entre 200 a 850 metros), muchas de ellas en el fondo de pequeñas caletas pero flanqueadas todas por alturas y colinas cubiertas por espesa vegetación por la cara que mira a tierra. Otras playas de gran belleza son las de los Enamorados y la de Arroyo Bermejo, igualmente pequeñas pero también hermosas y con buena arena y aguas cristalinas. También pueden contarse en el litoral otros lugares de gran atractivo como Puerto Escondido, Boca de Canasí y Boca de Jaruco.",
        "Otro sitios de gran valor son Jardines de Hershey cercano a Santa Cruz del Norte y donde existe un refugio de flora y fauna. Este paraje natural lleno de inigualables riquezas ecológicas llama la atención además por la historia y el patrimonio asociado al conocido pueblo modelo, al central nazucarero Hershey, así como a su célebre y único tren eléctrico.",
        "Otra de las joyas paisajística son las Escaleras de Jaruco que están situadas a 45 Km al este-sureste de La Habana y 7 Km al este del pueblo de Jaruco, en medio de las alturas homónimas que llegan a alcanzar hasta los 300 metros de altitud.",
        "Las Escaleras de Jaruco son un conjunto de alturas cársicas con formaciones típicas en las que abundan las cavernas y donde pueden contemplarse bellos paisajes en un entorno natural ideal para el descanso, el relax y excursiones por un día.",
        "En este lugar se creó en 1967 el Parque Escaleras de Jaruco que cuenta con miradores, esculturas, monumentos, lugares donde comer y áreas para parriladas, todo unido mediante una sinuosa carretera que recorre la mayor parte del área entre espesos bosques y vegetación natural exhuberante con gran cantidad de especies vegetales endémicas de la región.",
        "El parque, que es frecuentado principalmente por habaneros y personas de los pueblos cercanos, es un sitio ideal para disfrutar de un bucólico fin de semana en una zona natural en la que existen numerosos senderos para los que gustan de las caminatas en entornos naturales (y hermosos, además), cuevas para los amantes de la espeleología, áreas para el descanso pasivo con parriladas, varios bares y cafeterías y 4 restaurantes especializados en comida cubana (EL Arabe, Sitio Perdido, El Criollo y La Roca).",
        "La mayoría de las instalaciones del parque se encuentran ubicadas en las cimas de las colinas y elevaciones lo que las convierte de hecho en miradores desde donde se puede ver una considerable extensión del norte de la provincia de Mayabeque."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}