{
  "url": "http://www.cuba.travel/destinos/holguin/tradiciones-y-costumbres",
  "titulo": "Tradiciones y Costumbres",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Holguín Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar a Holguín? Horarios y Festividades Comunicaciones Información Turística de Holguín Servicios Bancarios",
        "Información Turística de Holguín",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Las tradiciones culturales de Holguín tienen su origen a partir de la transculturación producida entre las etnias aborigen, hispana y africana, estos dos últimos componentes representan los troncos básicos de este proceso. Dentro de las tradiciones festivas más antiguas, conocidas desde el Siglo XVIII, se encuentran las fiestas patronales, los altares de cruz, y las Romerías de Mayo; todas ellas con verdaderos antecedentes hispánicos en sus inicios, con posterioridad, la población criolla le imprimió su sello particular.",
        "Las Romerías de Mayo constituyen la máxima expresión cultural y una tradición del pueblo holguinero, conjugando costumbres, con la presencia de artistas nacionales e internacionales invitados. Comienza con una peregrinación a la Loma de la Cruz y después un auténtico despliegue de todas las manifestaciones del arte, donde se impone como siempre la música, a través de comparsas callejeras y conciertos, ventas de obras pictóricas y artesanales, puestas de teatro, conferencias y conversatorios sobre la cultura criolla y sus influencias más significativas.",
        "Los Guateques campesinos son celebrados aún, donde la música tradicional es el son montuno, siendo el punto guajiro el de la décima, la música más antigua del campesinado. Se practican además las fiestas de culto sincrético. En Sagua de Tánamo se baila aún la tumba francesa que es de origen franco haitiana.",
        "La Loma de la Cruz es un símbolo de la ciudad de Holguín, con 261 metros de altura y 464 escalones que se ascienden en medio de leyendas y supersticiones, para dominar desde allí el paisaje citadino completo y alcanzar la enorme cruz cristiana emplazada en 1790 por fray Antonio de Alegría para evitar epidemias y catástrofes naturales. Esta reliquia preside las Romerías de Mayo.",
        "También resulta muy atractiva una visita al poblado norteño de Gibara, conocido como «La Villa Blanca», antiguo puerto de pescadores donde cada año a finales de abril sesiona el Festival de Cine Pobre, que busca promover el talento de los cineastas y creadores audiovisuales que no tienen los grandes recursos financieros de la industria de Hollywood, sin demasiado glamour pero con nuevos talentos emergentes, según sus organizadores."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@holguin.infotur"
  ]
}