{
  "url": "http://www.cuba.travel/Destinos/ARTEMISA#url",
  "titulo": "ARTEMISA",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Artemisa GEOGRAFIA SOCIEDAD DE LA HISTORIA",
        "Información Útil ¿COMO LLEGAR? COMUNICACIONES Información turística Servicios Bancarios",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES NAUTICA NATURALEZA SALUD EVENTOS",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "La provincia Artemisa fue aprobada por la Asamblea Nacional del Poder Popular, y su funcionamiento entró en vigor a partir del 1 de enero de 2011. La capital es la ciudad de Artemisa, siendo el mayor municipio en extensión y población. En su creación, se conjugaron la historia, la cultura, las tradiciones de sus diferentes pueblos, la belleza natural de sus paisajes protegidos y el calor y hospitalidad que caracteriza al pueblo artemiseño, convirtiéndola en un pequeño edén que da la bienvenida al visitante y al amigo.",
        "La economía de la zona es fundamentalmente agrícola y ganadera, la industria es también una actividad económica de importancia. Se cultiva tabaco en el municipio de San Antonio de los Baños. Existe explotación forestal y plantaciones de café en la Sierra del Rosario y se practica la pesca de plataforma en los asentamientos de la costa sur: así como en la costa norte en Mariel y Bahía Honda. Leer Más...",
        "Las principales atracciones turísticas se localizan en la Reserva de la Biosfera “Sierra del Rosario”, donde se encuentra el Parque Natural Soroa con la colección de Orquídeas más grande del país, así como la Comunidad y Complejo Turístico Las Terrazas, zona protegida de hermosísimos paisajes naturales con gran sentido de cuidado medioambientalista.",
        "Posee pequeñas playas ubicadas en la costa norte de la provincia como Baracoa, El Salado, San Pedro y La Herradura.",
        "Se destaca por hermosos paisajes y otras múltiples propuestas de naturaleza. Rica también por su cultura ambientalista, la provincia muestra al visitante un destino de recreación, esparcimiento, descanso y para el conocimiento de una vasta costumbre histórica cultural."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}