{
  "url": "https://www.cuba.travel/informacion-util/salud-y-seguridad",
  "titulo": "Seguridad Ciudadana",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Cuba es uno de los destino turístico más seguro del mundo, pero al igual que en cualquier otro país, hay medidas de seguridad mínimas basadas en la prevención para evitar robos. De este modo, se aconseja llevar encima sólo el dinero necesario, prestar atención en momentos con grandes aglomeraciones de gente en transportes o centros comerciales y eludir el paso por lugares solitarios.",
        "◆ ¿Por qué Cuba es un país seguro?",
        "Se disfruta de la hospitalidad y amabilidad de sus habitantes, la tranquilidad de sus calles y la libertad de poder pasear por las calles de la ciudad en las noches así lo reafirman. Las valoraciones de nuestros visitantes; el premio Excelencia como país más seguro para el turismo, entregado en el ámbito de la XXXVIII Feria Internacional del ramo –Fitur 2018–, en Madrid, España y su puesto en la lista de los 25 destinos más populares del mundo, correspondiente a los premios Traveller´s Choice de TripAdvisor así lo ratifican.",
        "◆ ¿Cuál es el teléfono de emergencias?",
        "El teléfono de emergencias es 106. Su llamada es gratuita y disponible en todo el territorio de Cuba. La llamada permite la localización del teléfono que llama y dispone de servicio de teletraducción en múltiples idiomas.",
        "De los Seguros de Viajes y Seguros de Gastos Médicos cubanos",
        "Los productos Esicuba que hoy se ofrecen cuentan con programas diversos de coberturas, que resultan muy completas y pueden acomodarse a las necesidades de los turistas y los residentes extranjeros.",
        "Los Seguros de Viajes en específico se activan por cortos períodos de tiempo (hasta 90 días) y tienen límites más pequeños, pudiendo afrontar:",
        "Asistencia médica en caso de accidentes o urgencias",
        "Medicamentos ambulatorios o relacionados con una hospitalización",
        "Repatriaciones (Sanitaria o funeraria)",
        "Seguro de Accidente (Incluye muerte e incapacidad permanente)",
        "Localización y gestión con equipajes perdidos",
        "Gestión de documentos en casos de robo o extravío",
        "Por su parte, los Seguros de Gastos Médicos, contratados mayormente por personal diplomático, estudiantes y empresarios extranjeros con estancias más largas en el país, suelen tener vigencia de un año, límites más elevados y una mayor gama de servicios, incluyendo",
        "Hospitalización y Cuidados Intensivos",
        "Gastos médicos quirúrgicos y no quirúrgicos",
        "Cirugía y tratamiento ambulatorio",
        "Maternidad y Gastos del recién nacido",
        "Urgencia médica de enfermedad preexistente y/o congénita (por cada urgencia médica)",
        "Reserve aquí su seguro de viajes"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}