{
  "url": "http://www.cuba.travel/destinos/trinidad/ciudad",
  "titulo": "Ciudad de Trinidad",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Trinidad Geografía Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La ciudad de Trinidad, la tercera ciudad fundada por Diego Velázquez, conserva casi sin cambios uno de los complejos arquitectónicos de valor excepcional entre los asentamientos coloniales de las Américas, que desde 1988 le otorgan el estatus de patrimonio cultural de la humanidad junto a su Valle de los Sabios por la UNESCO y su sello del museo de la ciudad. Tiene una gran reserva natural y arqueológica de la industria azucarera del siglo XIX, cuya producción convirtió a esta ciudad en una de las más ricas de Cuba.",
        "Las principales atracciones incluyen:",
        "Es el corazón del centro histórico de la ciudad de Trinidad. Limita con las calles de Real del Jigüe, Cristo y Desengaño. Rodeado de notables residencias de la Plaza Mayor de Trinidad; Es a mediados del siglo XIX, cuando se inauguró el parque recreativo (1856-1857), llega al presente. La preservación del entorno urbano confirma la sensación de tiempo, lugar y autenticidad de un lugar tan notable.",
        "El Monasterio de San Francisco de Asís (actual Museo Nacional para la lucha contra los bandidos)",
        "El Palacio Cantero tiene una torre de vigilancia. Hoy Museo de Historia Municipal.",
        "El palacio del conde Brunet, una de las primeras casas de dos pisos en la ciudad conocida como el Museo Romántico.",
        "En su larga y amplia escalera, que se encuentra en la entrada de la casa, hay un acogedor bar, donde los visitantes pueden observar el espectáculo original de la costa trinitaria: la inserción de la península de Ancón, toda la playa del puerto de María Aguilar. de Casilda, la boca de Guaurabo; Famoso porque fue visitado por el descubridor Cristóbal Colón, el conquistador Diego Velásquez, el conquistador Hernán Cortés y el segundo explorador de las Américas, Alejandro Humboldt. La misma escalera también ofrece una buena vista panorámica de la ciudad mientras escucha música trinitaria interpretada por buenos grupos en el área.",
        "La iglesia de la Santísima Trinidad:",
        "La Iglesia de la Santíima Trinidad fue erigida entre 1817 y 1892 en Sancti Spíritus con un retraso de 75 años, siguiendo varios estilos, como las tendencias neoclásicas, griegas y del siglo XIX. Es uno de los templos más grandes del país, tiene cinco barcos y goza de una excelente reputación por su riqueza y diseño de interiores. Enfatice la imagen de nuestro padre Jesús, cuya túnica bordada en oro fue donada por la reina Isabel II. El campanario tiene tres campanas, que se llaman la Santísima Trinidad, la Grande y la Madre de Dios de la comodidad.",
        "La ciudad de Sancti Spíritus, ciudad vetusta, de calles estrechas y caprichosas dotada de un peculiar trazado urbano, único tal vez en toda Cuba, en el que se yuxtaponen la huella indígena y la española, conserva un genuino ambiente colonial, donde el sol cuando echa a andar por sus calles permite conocer gran parte de su historia. Su centro histórico urbano fue declarado Monumento Nacional el 10 de octubre de 1978.",
        "Conserva uno de los conjuntos urbano-arquitectónicos coloniales más genuinos del país y en ellos reside la razón mayor de su belleza. En 1514, en áreas cercanas al río Tuinucú, fue fundada por Don Diego de Velázquez, la cual comienza a ser trasladada seis años después hacia las márgenes del río Yayabo, donde aún permanece.",
        "Formado por un mezclado conjunto de edificaciones de los siglos XVII al XX, continúa siendo hoy el centro de la ciudad. Constituye un muestrario de todos los estilos de construcción empleados en Cuba, unidos a su dédalo de calles y callejones, muchos de ellos empedrados.",
        "Desde sus comienzos, a finales de la década del 90, este boulevard se concibió con un alcance que abarcó la calle Independencia desde el parque Serafín Sánchez hasta el Parque de la Fundación, la calle Honorato hasta la esquina de la Escuela de Economía y el boquete del Coco desde Independencia hasta Céspedes. Se centraron las acciones en resaltar los valores culturales y sociales que tienen su centro en la ciudad, su arquitectura, sus expresiones, los elementos que enriquecen las fachadas y sus personajes principales y populares.",
        "Parque (Plaza) Serafín Sánchez:",
        "Enclavada en el núcleo del centro histórico de la ciudad exhibe en su centro un busto de este héroe y mártir de las guerras por la independencia nacido en la ciudad, quien alcanzara los grados de general. En la glorieta central aún se interpreta música clásica los domingos en la mañana por la Banda Municipal de Sancti Spíritus, tradición que perdura desde los tiempos de la neo colonia. A su alrededor se alzan edificaciones de carácter neoclásico como el antiguo Liceo, hoy Biblioteca Provincial Rubén Martínez Villena, el Centro Provincial de Patrimonio Cultural con amplias ventanas y vitrales y techos de alfarje, así como el antiguo Hotel Perla de Cuba, que fuera uno de los más lujosos en el centro del país. Los alrededores de esta plaza constituyen un centro comercial con tiendas y bares.",
        "La Plaza Mayor (Parque José Manuel García):",
        "Ubicada junto a la Parroquial Mayor, flanqueada por las calles Máximo Gómez, Honorato y Jesús Menéndez, es el espacio urbano más antiguo de la ciudad. Según la historiografía tradicional tuvo en su entorno original a la primera institución religiosa, al Cabildo y a las casas de los personajes más connotados, todas ejecutadas con materiales poco duraderos. Tras el asesinato en 1912 del Doctor Rudesindo García del Rijo, quien fuera eminente médico y científico, con una gran actividad benéfica, se colocó la estatua italiana que hoy se encuentra en el centro del lugar, y se le llamó Parque José Manuel García, en honor al médico, padre del Doctor Rudesindo García del Rijo."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@trinidad.infotur"
  ]
}