{
  "url": "https://www.alamesacuba.com/es/villa-clara/restaurant/katzura/#place_comments",
  "titulo": "Perfil",
  "secciones": [
    {
      "fragmentos": [
        "Zona Caibarién Remedios Santa Clara",
        "Tipo de Cocina Al Carbón China Cubana Frutos secos Infusiones Internacional Italiana Japonesa Ligera Marinera",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP de $15.00 a $21.00 USD de €14.45 a €20.20 EUR de $1800.00 a $2520.00 CUP de $22.00 a $28.00 USD de €21.20 a €26.95 EUR de $2640.00 a $3360.00 CUP más de $29.00 USD más de €27.90 EUR más de $3480.00 CUP",
        "Tipo de lugar A Domicilio Bar Café Restaurante",
        "Todos los días 18:00 - 22:30 hrs",
        "Restaurante de comida tradicional japonesa, enclavado en un ambiente natural y confortable. Aperitivos, entrantes, platos principales y postres combinados con la bebida nacional de Japón, además de una confortable carta de vinos, adecuada a los gustos de la dieta oriental. Leer Más",
        "{% trans 'Barra de acceso rápido a la información del sitio'}",
        "Ensalada Katsura de Piña (Camarones, Piña, Palmito, Pepino) -",
        "Ensalada Thay (Col, Zanahoria, Tomate, Acelga) -",
        "Ensalada Verde (Acelga, Tomate, Cebolla, Zanahoria) -",
        "Tempura de Camarones (Camarones, Pimentón, Ajo) -",
        "Tempura de Vegetales (Pimentón, Cebolla, Zanahoria, Coliflor) -",
        "Tempura de Pollo (Pollo, Pimentón, Zanahoria, Cebolla) -",
        "Tempura de Langosta (Langosta, Pimentón, Acelga) -",
        "Sopa Thay (Camarones, Fondo de Camarones, Vegetales) -",
        "Sopa Siumono (Consomé de Pollo. Vegetales, Fideos de Arroz) -",
        "Salmón (Todos con Arroz, Alga Nori, Jengibre, Wasabi, Sésamo, Pepino) -",
        "Filadelfia Especial (Salmón, Queso) (Todos con Arroz, Alga Nori, Jengibre, Wasabi, Sésamo, Pepino) -",
        "California (Camarón) (Todos con Arroz, Alga Nori, Jengibre, Wasabi, Sésamo, Pepino) -",
        "Tempura (Camarón Tempura, Queso) (Todos con Arroz, Alga Nori, Jengibre, Wasabi, Sésamo, Pepino) -",
        "Vegetales (Todos con Arroz, Alga Nori, Jengibre, Wasabi, Sésamo, Pepino) -",
        "California (Todos con Arroz, Alga Nori, Jengibre, Wasabi, Sésamo, Pepino) -",
        "Camarón (Todos con Arroz, Jengibre, Wasabi, Sésamo) -",
        "Salmon y Atún (Todos con Arroz, Jengibre, Wasabi, Sésamo) -",
        "Teppanyaki de Res (Res, Arroz, Brandy, Salsa Soya, Aceite de Sésamo, Vino, Vegetales) -",
        "Teppanyaki de Pollo (Pollo, Arroz, Brandy, Salsa Soya, Aceite de Seséame, Vino, Vegetales) -",
        "Teppanyaki de Langosta (Langosta, Arroz, Brandy, Salsa Soya, Aceite de Seséame, Vino , Vegetales) -",
        "Teppanyaki de Camarón (Camarón, Arroz, Brandy, Salsa Soya, Aceite de Seséame, Vino , Vegetales) -",
        "Teppanyaki Res-Pollo (Pollo, Res, Arroz, Brandy, Salsa Soya, Aceite de Seséame, Vino , Vegetales) -",
        "Teppanyaki Langosta- camarón (Langosta, Camarón, Arroz, Brandy, Salsa Soya, Aceite de Seséame, Vino , Vegetales) -",
        "Teppanyaki Mar y Tierra (Res, Langosta, Arroz, Brandy, Salsa Soya, Aceite de Seséame, Vino , Vegetales) -",
        "Pollo Teriyaki (Pollo, Vegetales, Salsa Soya) -",
        "Croyuc de Cerdo (Cerdo, Cebolla, Pimentón, Salsa Soya) -",
        "Salmón al Vapor con Salsa Verde (Salmon, Vegetales, Salsa Soya) -",
        "Lougchui de Res (Res, Vegetales, Salsa Soya, Vino Tinto) -",
        "Arroz Frito (Arroz, Vegetales, Huevo, Salsa Soya) -",
        "Arroz Frito con Camarones (Arroz, Vegetales, Huevo, Salsa Soya, Camarones) -",
        "Arroz Frito con Langosta (Arroz, Vegetales, Huevo, Salsa Soya, Langosta) -",
        "Arroz Frito Especial (Arroz, Vegetales, Huevo, Soya, Res, Pollo, Camarones ) -",
        "Helado Frito (Helado, Huevo, Panco, Sirope Chocolate) -",
        "Sopo de Piña (Helado, Jugo de Pìña, Sirope de Caramelo) -",
        "Coctel Rising Sun (El sol naciente) (Sake, Granadina, Jugo Naranja) -",
        "Coctel Hokkaido (Camino al mar del Norte) (Sake, Ginegra, Triple Sec) -",
        "Coctel Fuji Sunset (Puesta de Sol en Monte Fuji) (Sake, Marrasquino, Jugo de Naranja, Jugo de Limón, Granadina) -",
        "Coctel Tokío Cosmo (Sake, Vodka, Jugo de Piña) -",
        "Coctel Sake Bomb (Sake, Cerveza) -",
        "{% trans 'Información adicional'}",
        "Accesible, Bar, Buffet para eventos, Carta de vinos, Climatización, Cobra % por el servicio, Código de vestir, Espacio reservado, Música grabada, Parqueo, Presentaciones en vivo, Reservación de salón",
        "Plaza Turística La Estrella, Cayo Santa María., Caibarién",
        "¨Tepanyaki mixto¨: Langosta, camarón, pollo, res, arroz, huevo, vegetales mixtos, salsa de soja, aceite de ajonjolí y ron."
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "japones@plazasantamaria.gaviota"
  ]
}