{
  "url": "https://www.cuba.travel/Destinos/Varadero-Matanzas/-Qué-Hacer/Sol-y-Playa#carousel-captions",
  "titulo": "SOL Y PLAYA",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Varadero Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos Golf",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Varadero constituye el principal destino de sol y playa de Cuba. Sus arenas finas y aguas transparentes acogen anualmente a millones de visitantes que disfrutan de sus 21 km de playa azul.",
        "Se destaca por variadas excursiones náuticas (https://www.cuba.travel/destinos/matanzas/actividades-nauticas), las cuales incluyen buceo, snorkeling, paseo en catamarán, entre otras. Además, en Varadero contamos con el Centro Internacional de Paracaidismo, para vivir una experiencia ÚNICA, plagada de adrenalina.",
        "Cuenta con una infraestructura desarrollada para garantizar la satisfacción del cliente durante su estancia, con variados restaurantes, tiendas y hoteles administrados en su mayoría por reconocidas cadenas hoteleras tales como: Meliá, Blue Diamond Resorts, Iberostar, Blau, Roc, PGS, Selectum, Muthu Hotels, Valentin (https://www.cuba.travel/destinos/matanzas/hoteles-en-varadero)",
        "El excepcional clima de Varadero está dado por las agradables temperaturas durante todo el año – un promedio de 25 grados Celsius, la poca humedad relativa, sobre el 79 %, y 274 días soleados, lo cual lo convierte en escenario ideal para las actividades náuticas, las que están representadas con sus 32 sitios de buceo, más de 50 puntos náuticos, y la práctica de Kite Surf en polígonos ubicados estratégicamente a lo largo de la playa."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@varadero.infotur"
  ]
}