{
  "url": "https://www.cuba.travel/destinos/ciego-de-avila/transporte",
  "titulo": "Transporte en Jardines del Rey, Ciego de Ávila",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Ciego de Ávila Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes",
        "TopNavigation Contacto Suscribirse FAQs",
        "Español (España, Alfabetización Internacional) English (United Kingdom) Français (France) Deutsch (Deutschland) Русский (Россия)",
        "Jardines del Rey, Ciego de Avila",
        "A través de Transtur y Transgaviota puede solicitar servicios de renta de medios de transporte de excelente confort, en diferentes modalidades: Autos de renta (con o sin chofer) en todas sus categorías; Renta de motos (2 ruedas Scooter o 4 ruedas todo terreno); Jeep todo terreno; Bicicletas; Ómnibus y microbuses en todas sus categorías; bus panorámico (BusTour) en recorrido regular por toda la cayería.",
        "Dirección: Base Transtur, Cayo Coco, Jardines del Rey Teléfono: (53 33) 30 2222",
        "Hotel Pullman Cayo Coco, Cubacar",
        "Dirección: Cayo Coco, Jardines del Rey Teléfono: (53 33) 30 2447",
        "Dirección: Avenida de los hoteles, Cayo Coco, Jardines del Rey Teléfono: (53 33) 30 1200",
        "Hotel Iberostar Mojito, Cubacar",
        "Dirección: Avenida de los hoteles, Cayo Coco, Jardines del Rey Teléfono: (53 33) 30 1319",
        "Dirección: Avenida de los hoteles, Cayo Coco, Jardines del Rey Teléfono: (53 33) 30 1230",
        "Hotel Sercotel Club Cayo Guillermo, Cubacar",
        "Dirección: Cayo Guillermo, Jardines del Rey Teléfono: (53 33) 30 1742",
        "Dirección: Cayo Guillermo, Jardines del Rey Teléfono: (53 33) 30 1613",
        "Dirección: Libertad e/ Maceo y Honorato del Castillo, Ciego de Ávila Teléfono: (53 33) 21 2570",
        "Dirección: Maceo (Final), Ciego de Ávila Teléfono: (53 33) 20 0102",
        "Dirección: Hotel Santiago-Habana, Ciego de Ávila Teléfono: (53 33) 26 6169",
        "Dirección: Hotel Ciego de Ávila, Ciego de Ávila Teléfono: (53 33) 20 7133",
        "Dirección: Avenida Tarafa e/ Coronel Cervantes y Línea del Ferrocarril (Norte), Morón Teléfono: (53 33) 502115",
        "Dirección: Avenida Tarafa y Línea Ferrocarril (Sur), Morón Teléfono: (53 33) 50 2222",
        "Dirección: Parque Echevarría e/ Narciso López y Avellaneda, Morón Teléfono: (53 33) 50 2152",
        "Aeropuerto en Jardines del Rey, Ciego de Ávila",
        "Aeropuerto Internacional Jardines del Rey Dirección: Cayo Coco, Jardines del Rey Teléfono: (53 33) 30 9161",
        "Aerolíneas en Jardines del Rey, Ciego de Ávila",
        "Varias aerolíneas facilitan la visita de turistas en vuelos directos al destino Jardines del Rey. Desde Canadá usted puede volar con: Air Transat, Air Canada, Sunwing, y OWG.",
        "Datos de Contactos: Comercial Take Off Representación de líneas aéreas Dirección: Aeropuerto Internacional Jardines del Rey, Cayo Coco Teléfono: (53 33) 30 9161 Cubana de Aviación Dirección: Carretera Central S/N e/ Simón Reyes y Maceo, Ciego de Ávila Teléfono: (53 33) 20 1117",
        "La mejor vía para viajar en ómnibus por toda Cuba. Datos de contacto: Dirección: Terminal de Ómnibus Nacionales. Carretera Central (Este), Ciego de Ávila Teléfono: (53 33) 20 3086",
        "Sitio web para la reservación con pagos en USD desde el exterior con tarjetas internacionales Visa, MasterCard y American Express: https://viazul.wetransp.com/",
        "No se acepta pago en efectivo en la Terminal",
        "El comprobante de la reservación se puede presentar impreso o digital para abordar el bus.",
        "Número de whatsapp donde pueden escribir y preguntar cualquier inquietud: WhatsApp: +53 5212712",
        "Terminal de Ferrocarriles en Ciego de Ávila",
        "En Ciego de Ávila cada municipio cuenta con una terminal de ferrocarriles. Las pertenecientes a Ciego de Ávila y Morón son las de mayor uso de nuestros visitantes. En la ¨Ciudad de los Portales¨ existe un complejo de terminales Ferro-Ómnibus, situado en el Barrio Central, que le permite tomar trenes hacia casi todas las provincias del país por la línea central, así como a los municipios avileños; este último servicio también lo ofrece la terminal de ferrocarriles de la ¨Ciudad del Gallo¨, ubicada en el centro de Morón, conecta con el circuito Norte del centro de Cuba. A su vez, este es uno de los edificios más impresionantes de su tipo. Construida en 1923 e inaugurada un año después, sigue los códigos del eclecticismo, con fuerte influencia neocolonial, que la asemeja a la tipología de las edificaciones de los primeros años de la República. Pudiera atribuirsele influencia norteamericana, por el uso de la madera y su cubierta de tejas francesas con grandes pendientes. Se convierte en Monumento Arquitectónico local, por la excelente convergencia de su enorme vitral en el techo y la utilización de mármoles italianos.",
        "Taxis Cuba en Jardines del Rey, Ciego de Ávila le ofrece un servicio de taxi profesional, con seriedad y puntualidad le garantiza un viaje seguro y placentero. Con pleno conocimiento de toda la geografía cubana y sus lugares de interés, nuestros taxistas le facilitan el acceso a opciones de hospedaje, comidas, tours de ciudad e interprovinciales.",
        "Más de 8 establecimientos, entre Servi-Cupet y Oronegro, ubicados en las principales vías de Ciego de Ávila, (Jardines del Rey), le facilitan la venta de combustibles y otros servicios como, venta de accesorios para autos, lavado de autos, ponchera, entre otros. Puede encontrar estaciones de gasolina en varios puntos a lo largo de la Carretera Central dentro de la ciudad de ciego de Ávila. En Morón y Cayo Coco, también puede abastecer su auto.",
        "Si prefiere trasladarse en ómnibus dentro de las ciudades cercanas a Jardines del Rey, puede tomar los Ómnibus Avileños en varias paradas ubicadas en toda la ciudad, con un itinerario bien diseñado, puede moverse rápidamente desde y hacia el centro de cada uno de los 10 municipios de la provincia de Ciego de Ávila.",
        "La Base Náutica Jardines del Rey de MARLIN S.A., en la costa Norte de Ciego de Ávila, es un lugar paradisíaco, rodeado de cayos vírgenes donde usted puede disfrutar de memorables jornadas de pesca deportiva y el buceo. Esta Base Náutica es la sede del Torneo Internacional de Pesca Jardines del Rey, Big Game Trolling.",
        "Jardines del Rey que ofrece puerto seguro a yates, así como la oportunidad de descubrir una zona con flora y fauna de original belleza, rodeada de fondos marinos, playas vírgenes y barreras coralinas.",
        "Marlin Jardines de la Reina (Azulmar), se distingue por el buen estado de los arrecifes coralinos, la alta productividad de los manglares, los pastos marinos y la abundancia y talla de los peces que la habitan, lo que la convierte un lugar especial para pasar unos días dedicados a la Pesca Deportiva y el Buceo Recreativo.",
        "A esta instalación, se accede únicamente por mar y debido a su aislamiento geográfico y por no tener desarrollo poblacional sino sólo un turismo muy limitado, se considera el más conservado de los grupos insulares que rodean a Cuba e incluso del Caribe."
      ]
    }
  ],
  "telefonos": [
    "+53 5212712"
  ],
  "emails": [
    "info@ciegoavila.infotur"
  ]
}