{
  "url": "http://www.cuba.travel/destinos/matanzas/informacion-turistica",
  "titulo": "Varadero-Matanzas | Información Turística | Cuba Travel",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Varadero Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos Golf",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Información Turística de Matanzas",
        "En las oficinas de Información Turistica (INFOTUR) de Matanzas encontrarás a tu disposición: Información útil acorde a tus necesidades sobre el Destino Cuba. También soportes gratuitos, impresos y digitales, que te permitirán orientarte y escoger las mejores atracciones para tu disfrute, mapas, guías de carretera y guías temáticas, entre otros servicios.",
        "Infotur Calle 13 Ave. 1ra y Calle 13.",
        "Teléfono: (+53 45) 66 2961/ 66 2966",
        "Infotur Boulevard Varadero Calle 64 y Ave. 2da.",
        "Infotur Aeropuerto Internacional “Juan G. Gómez”.",
        "Infotur Matanzas Calle del Medio y Ayuntamiento, Ciudad de Matanzas",
        "Infotur Ciénaga de Zapata, Boca de Guamá",
        "Sitios web para acceder a guías digitales, noticias y otros: Sitio web oficial Infotur",
        "Calle 13 e/ 2da. y 4ta., Varadero. Matanzas. Teléfono: (+53 45) 667864/ 612475",
        "Calle 33 y 1ra. Ave., Varadero, Matanzas. Teléfono: (+53 45) 667217 / 614436",
        "Calle 30 y 3ra Ave, Varadero, Matanzas. Teléfono: (+5345) 667071",
        "Oficina Central: Calle 40 e/ 1ra y 3ra Avenida. Varadero, Matanzas. Teléfono: (+5345) 667027",
        "1ra Ave / 26 y 27, Varadero, Matanzas. Teléfono: (+5345) 614884.",
        "Calle 36 y Ave. 1ra, Varadero, Matanzas. Teléfono: +(5345) 612506"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@varadero.infotur"
  ]
}