{
  "url": "https://www.cuba.travel/destinos/la-habana/historia#bk-insurance",
  "titulo": "Historia de la Habana | Turismo historico | Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre La Habana GEOGRAFIA NATURALEZA CLIMA SOCIEDAD DE LA HISTORIA Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Información Útil ¿COMO LLEGAR? HORARIOS Y FESTIVIDADES COMUNICACIONES INFORMACION TURISTICA SERVICIOS BANCARIOS",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES ACTIVIDADES NAUTICAS NATURALEZA SALUD EVENTOS GOLF",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "No se encontraron destinos. Considera cambiar tu búsqueda.",
        "Buscando las mejores tarifas Por favor espera"
      ]
    },
    {
      "fragmentos": [
        "La historia de La Habana reconoce como fecha de fundación el 16 de noviembre de 1519, cuando el conquistador español Diego Velázquez ―en nombre de los reyes de España― estableció su tercer y definitivo asentamiento, el actual.",
        "La Habana resurgió en varias ocasiones de los escombros y cenizas a que la reducían de cuando en cuando los piratas y corsarios franceses durante la primera mitad del siglo XVI, por lo que la Corona Española decide se construyan defensas militares a la entrada de la bahía de La Habana y en sitios estratégicos y logran hacer de ella la ciudad mejor defendida del Nuevo Mundo. Leer Más...",
        "Durante el siglo XVII la ciudad se engrandece con construcciones monumentales civiles y religiosas. Se erige el convento de San Agustín, se concluye el castillo de El Morro, y se construyen la ermita del Humilladero, la fuente de la Dorotea de la Luna en La Chorrera, la iglesia del Santo Ángel Custodio, el hospital de San Lázaro, el monasterio de Santa Teresa, el convento de San Felipe Neri, y en 1728 se funda la Real y Pontificia Universidad de San Jerónimo en el convento de San Juan de Letrán.",
        "A mediados del siglo XVIII, La Habana tiene más de 70 000 habitantes. El 6 de junio de 1762, al alba, apareció una impresionante armada británica, con más de 50 navíos y 14 000 hombres. Para tomar la ciudad, los ingleses tuvieron que rendir el Castillo del Morro, La Habana cayó tras de dos meses de sitio. Sir George Keppel la gobernó durante once meses, hasta mediados de 1763, fecha en la que los británicos devolvieron La Habana a los españoles, a cambio de Florida.",
        "Puesto que España no tenía ya el monopolio del comercio, La Habana se convirtió en una ciudad más floreciente, y en 1818 era puerto libre. Se instalaron el lujo y la voluptuosidad. Las tiendas ofrecían el último grito de la moda, los teatros recibían a los mejores actores del momento, la burguesía enriquecida hacia construir esplendidas mansiones con columnas, se hablaba del París de las Antillas.",
        "A principios del siglo XIX llegó a La Habana el naturalista alemán Alexander Von Humboldt, quien queda impresionado por la vitalidad del puerto habanero. En el año 1837 se inaugura el primer tramo de ferrocarril, de 51 km, entre La Habana y Güines, que se usa para el transporte de azúcar desde el Valle del Ariguanabo hasta el puerto de la ciudad. Con ello España se convierte en el quinto país del mundo en tener ferrocarril (ya que Cuba pertenecía por aquel entonces a España) y el primero de los de habla española.",
        "A lo largo del siglo, La Habana se enriquece con centros culturales, como el Teatro Tacón, uno de los más lujosos del mundo, el Liceo Artístico y Literario, el teatro Coliseo.",
        "En 1863, las murallas de la ciudad fueron derribadas para que pudiera ampliarse la urbe y construirse nuevos y esplendidos edificios. A fines del siglo XIX, las clases acomodadas se trasladaron al elegante barrio del Vedado, con sus numerosas quintas y palacetes.",
        "A finales del siglo XIX, La Habana, después de dos guerras de independencia lanzadas por los patriotas cubanos, vive los últimos momentos de la colonización española en América, que se cierra definitivamente cuando el acorazado estadounidense Maine es hundido en su puerto, dando a los Estados Unidos el pretexto para invadir la isla e impedir su independencia. El cambio de siglo transcurre en La Habana, y por lo tanto en Cuba, bajo la ocupación y el gobierno de los Estados Unidos.",
        "Bajo la influencia estadounidense, la ciudad creció y se enriqueció con numerosos edificios en los años 30, cuando se construyen suntuosos hoteles, casinos y esplendidos clubes nocturnos. Ejemplos de estas construcciones son el Focsa, el Habana Libre y el Hotel Nacional. La Habana se convirtió en capital del juego y de la corrupción",
        "Con el triunfo de la Revolución en 1959, liderada por Fidel Castro Ruz, se hicieron grandes transformaciones sociales, principalmente en lo referente a la educación, la sanidad pública, los servicios, la construcción de viviendas sociales y edificios oficiales.",
        "Una amplia red de instituciones docentes garantiza el acceso de todos los ciudadanos a los más completos servicios educacionales hasta el nivel universitario. Igual sucede con los servicios de salud.",
        "Muchas de estas transformaciones se reflejaron en las construcciones después de 1959. Tales son el Hospital Hermanos Ameijeiras, las Escuelas de Arte de Cubanacán y el Hotel Meliá Cohiba.",
        "El centro histórico de La Habana fue declarado Monumento Nacional por el Gobierno Cubano en 1976 y Patrimonio de la Humanidad por la UNESCO en 1982.",
        "La Habana fue una de las ganadoras del Concurso New 7 Wonders Cities, cuyo resultado fue anunciado el 7 de diciembre de 2014, en el cual millones de habitantes del orbe eligieron las siete ciudades más maravillosas a nivel mundial.",
        "El 7 de junio de 2016 le fue conferido oficialmente su condición como una de las siete ciudades maravillas del mundo moderno, distinguida sobre todo por su atractivo mítico, lo cálido y acogedor de su ambiente, y el carisma y jovialidad de sus habitantes. En la explanada del Castillo de San Salvador de la Punta, monumento Patrimonio de la Humanidad, a la entrada de la bahía, se develó el monumento y la placa conmemorativa que refrendan el reconocimiento otorgado."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@habana.infotur"
  ]
}