{
  "url": "https://www.cuba.travel/Destinos/Baracoa-Guantánamo/-Qué-hacer/Sol-y-Playa",
  "titulo": "Sol y Playa en Baracoa-Guantánamo",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Guantánamo GeografÍa Sociedad De la Historia Arte y Cultura Tradiciones y Costumbres",
        "Arte y Cultura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Sus privilegios de litoral caribeño facilitan la combinación de disfrute para un eterno verano en el extremo más oriental de Cuba y por donde primero sale el Sol con un amanecer tropical, donde convergen hermosas y vírgenes playas por la costa norte y sur, en los polos turísticos de Baracoa, Maisí y el sureño Semidesierto de Guantánamo, alternando entre valles y montañas con paisajísticas terrazas, exuberante vegetación, clima tropical, arenas finas, aguas agradables, transparentes y cálidas prestas a acoger de forma sana y segura a los vacacionistas y visitantes.",
        "Playas del litoral nororiental de Baracoa - Maisí:",
        "Es parte de la caribeña costa nororiental de Cuba y por donde primero sale el Sol desde el amanecer para un disfrute veraniego y tropical, rodeado de una paraíso natural y marino con diferentes opciones en sus dunas y aguas frescas y claras.",
        "Hermosa playa de arena fina y casi blanca por estar enmarcada en un paisaje verde y rocoso volcánico que le dan un toque y colorido especial, fondo es arenoso y presenta una barrera coralina, convirtiendo en la más atractiva y visitada del polo. Podrá disfrutar de las opcionales y de los servicios acuáticos del Punto Náutico de la Marina Marlín. Se complementa con otras playitas como Playa Cuico, Playa de Los Pioneros y la exclusiva Playa Maguanita con su aledaña Villa Maguana, renovada con calidad y adaptada a la maravillosa naturaleza que lo rodea, con la posibilidad de bañarse con más intimidad. Está ubicada a unos 20 km al noroeste de la ciudad de Baracoa, en la carretera Baracoa - Moa. Para llegar a ella puede reservar el transfer en las Agencias de Viajes de la localidad Ecotur, Cubatur, Cubanacan Havanatur, que ofrecen un servicio de BusTour , con salida a las 10:00am y regreso a las 4:00pm.",
        "La más popular del entorno urbano de la ciudad, muy veraniega, divertida, donde más bañistas concurren por temporadas y es accesible desde la paisajística del Malecón con el Parque de la Cruz de Colón y el Museo Matachín, con camino directo por su amplia duna hacia acogedoras zonas de baño por unos 2 km, penetrando la naturaleza al Parque Ecoarqueológico de Majayara y apreciando su fabuloso Tibaracón junto al río Miel.",
        "Miniplaya de arenas casi blanca, aguas claras para el baño y muy concurrida a pesar de su muy limitada duna en el mismo enclave del Parque Ecoarqueológico de Majayara, con la posibilidad de sus senderos para conocer de la bella naturaleza, exclusivas cuevas y arqueología. Ubicada a unos 2.5 kms en el extremo noreste de la ensenada de Playa Miel, desde la misma ciudad de Baracoa. Quizás la más pequeña del mundo.",
        "Una ribera virgen de arena blanca cremosa y aguas claras para el baño, fondo es arenoso con presencia de barreras coralinas. Alargada por una franja de arenilla de más de 500 m y un ancho de su franja de sol oscilante con 10 m, con un entorno paisajístico con uvas caletas, manigua costera diversa, almendros, hicacos y plantas de coco, con un ambiente íntimo y agradable para la estancia, muy concurrida en el verano por estar cerca del poblado de la Bahía de Mata y el Jamal y unos 16 kms de la ciudad de Baracoa.",
        "Es muy popular, es una zona baño poco profunda por la acumulación de su arena blanca, accesible y visitada por su infraestructura en el poblado de pescadores con ofertas gastronómicas y presencia de embarcaciones locales de pesca, desde ella puede ir a otras playas cercanas en medio de un paisaje con uvas caletas, charrascos diversos, almendros, hicacos y plantas de coco. Se encuentra a unos 25 km de Baracoa en la carretera Baracoa-Maisí en dirección a Yumurí.",
        "Un arenal histórico muy concurrido y natural, hacia cuya duna irrumpió el desembarco independentista del My General Antonio Maceo el 1ro de abril de 1895, aledaño a un caserío playero de agricultores productores de cocoteros en su campestre entorno, en medio del cual se erige el Monumento Nacional alegórico a su acción para incorporarse a la guerra por independencia de Cuba, cerca del cual sobresale el Tibaracón y en la desembocadura de su río el Obelisco de Tributo y de la Peregrinación Anual más antigua de la Isla. Un sitio propicio para el baño, una agradable estancia a lo tradicional y en ocasiones vivir la aventura de sus olas hasta para practicar con tablas de surf. En el entorno existen restaurantes como Rancho Toa y Finca Duaba. Se ubica entre las desembocaduras de los Ríos Toa y Duaba Tiene acceso por la carretera Baracoa – Moa a unos 5 kms, y por la carretera al Aeropuerto.",
        "Franja de arena alargada y zigzagueante de origen fluvial de más de 1300 m con una duna de color gris verdoso con un ancho de sol entre 15-20 m con partes extremas entre sobresalientes y hermosas rocas en el agua y nichos de arrecifes místicos por la conservación del paisaje con uvas caletas, almendros, cocoteros, árboles frutales y otras variedades que propician un ambiente tradicional y tranquilo a pesar de su muy cercana accesibilidad al vial principal, cerca de un poblado y servicios de restaurantes típicos.",
        "Ubicadas en la faja de climas tropicales en el sector del caribe oriental, con una marcada influencia de condiciones locales para veranear y disfrutar de unas bellas vistas desde el Faro de Punta de Maisí hacia las diversas y hermosas playas de arena blanca, donde puedes bañarte observando un hermoso paisaje y paso de grandes buques mercantes por el Paso de Los Vientos.",
        "En el extremo más oriental de Cuba, en medio de una la zona de magníficas terrazas conocidas como Escalones de Gigantes, a orillas y justo debajo de su faro y frente a su Villa Turística de Alojamiento podrás relajarte en la arena, el sol y claras aguas. En Punta de la Hembra a 12 km del poblado capital La Máquina y situada a 70 kms de Baracoa.",
        "Es la más popular, accesible y visitada por su infraestructura y presencia de las embarcaciones locales de pesca y su antiguo muelle, desde ella puede ir a otras playas cercanas en medio de un paisaje con uvas caletas, cactus, charrascos diversos, almendros, hicacos y plantas de coco.",
        "Arenal Virgen totalmente, abundante franja alargada con 12 m de ancho con arena blanca crema por su origen abrasivo coralino y muy natural, exquisita para una estancia muy íntima y tranquila con logísticas propias de su interés o adquiridas previamente en la Villa Turística Punta de Maisí, ambientada por hermosos paisajes semidesérticos con uvas caletas, cactus y plantaciones diversas. En ella podrás disfrutar de la tranquilidad de su entorno natural entre terrazas y montaña.",
        "Playas del Semidesierto de Guantánamo:",
        "Se extienden a todo lo largo de la costa caribeña suroriental de Guantánamo unas 16 playas casi vírgenes para el beneficio del turismo nacional e internacional, ambientadas por hermosos paisajes semidesérticos con uvas caletas, cactus, charrascos diversos, almendros, hicacos y plantas de coco. En ellas podrás disfrutar la tranquilidad de sus dunas con entornos naturales entre terrazas y montaña.",
        "Es el área de baño del Campismo Yacabo, es en forma de Concha abierta con 10 m de franja de sol rodeada de Uva caletas y cocoteros, es una buena opción del verano muy concurrida y con posibilidades para una agradable estancia en entorno campestre y tranquilo, con miradores, paseos a caballo, jardines de cactus, entre otras opciones.",
        "Es muy atractiva por su alto valor histórico y ser Monumento Nacional debido al desembarco de los Mayores Generales José Martí y Gómez. Es el área de baño del Campismo Cajobabo, es una franja de duna abierta con 7 m de sol prologada paisajísticamente hasta el área del Obelisco, rodeada de bosques, uva caletas y cocoteros, es una buena opción del verano por estar cerca del poblado y accesibles para los visitantes y campistas.",
        "Es un área de recreación muy popular en el entorno del poblado una franja de arena abierta con 8 m de sol de forma lineal y cremosa, muy cerca de un Ranchón Restaurante El Guanal con servicio de bar para excursionistas y visitantes. Ubicada en Tortuguilla.",
        "Históricamente ha sido el emporio de los bañistas guantanameros de la urbe y de su potencial verano con un amplio programa gubernamental, por sus acogedora y alargada franja de sol con unos 15 m de ancho para la estancia y diversión en una arena parda combinada con la naturaleza de sus plantaciones, entorno pedrusco y un río. Ubicada a unos 40 kms de la capital.",
        "Es el área de baño y de recreación muy popular en el entorno del poblado, es en forma de concha abierta con 15 m de franja de sol rodeada de uva caletas y cocoteros como una buena opción del verano. Con servicios para excursionistas y visitantes. Localizada en San Antonio del Sur a 80 kms de Guantánamo.",
        "Es el área de baño y de recreación muy popular en el entorno del poblado, es lineal y abierta con unos 20 m de franja de sol ajustadas a un entorno de arenas con canto rodado combinados con sus salientes rocosos, rodeada de uva caletas y cocoteros como una buena opción del verano. Con servicios para excursionistas y visitantes. Localizada en San Antonio del Sur a 65 kms de Guantánamo."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}