{
  "url": "http://www.cuba.travel/destinos/trinidad/ecoturismo",
  "titulo": "Naturaleza en Trinidad",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Trinidad Geografía Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Los paisajes de excepcional belleza aumentan el atractivo para sus visitas a Trinidad y Sancti Spíritus,y pueden promover el turismo de naturaleza. Se reconocen ubicaciones exclusivas en la región que promueven esta actividad en las áreas de Topes de Collantes y Valle de los Ingenios en Trinidad y Cayo Cagüanes al norte de Yagüajay.",
        "Existen variadas ofertas de excursiones de naturaleza las cuales podrán ser reservadas en Trinidad o Sancti Spíritus desde los burós de las Agencias de Viaje.",
        "Se encuentra al suroeste de la provincia de Sancti Spíritus y al noreste de la ciudad de Trinidad. El valle fue utilizado por primera vez en el siglo XVII para la cría de ganado, y el cultivo de tabaco en las orillas de los ríos Agabama y Caracusey lo convirtió en una importante área de intercambio en la isla. La llegada de inmigrantes españoles de Jamaica alrededor de 1650 con la tecnología de producción de azúcar y las buenas condiciones de producción (tierra fértil, grandes ríos de riego y puertos de embarque cercanos) pronto convirtió a la industria azucarera en la más importante de la región, desplazando a otros en la medida en que era práctico. ser cancelado",
        "Complejo monumental, cuyos exponentes son la casa, el campanario, el almacén; Cocina de herrería, la casa de esclavos y la enfermería. La característica más famosa y uno de los elementos más importantes del valle y Trinidad es la torre, un majestuoso edificio con una altura de 43.5 metros, que es un fiel testimonio de lo que significa la región.",
        "Muy cerca de la casa de la hacienda, que sigue en pie a pesar de la devastación del tiempo, hay un campanario con una altura de 14 metros y tres niveles, que simboliza el comienzo y el final de cada día, cuyos elementos decorativos son típicos de la Trinidad. Edificios del siglo XIX. En sus habitaciones se pueden ver las ruinas del llamado tren jamaicano; que tenía la función de hervir azúcar y ahorrar combustible y armas para mantener el horno.",
        "Las pailas, bicicletas y villas como la fábrica de azúcar Guáimaro contienen vestigios del apogeo del Valle de los Ingenios. Los frescos italianos, la amplia escalera en la entrada y los arcos de medio punto dan testimonio de la fortaleza económica de esta familia trinitaria. Lo consideran un lugar especial para ver el paisaje e incluso para adquirir conocimiento de la cultura y arqueología locales. Monturas, hamacas y taburetes forman los elementos de una casa o una granja. Puedes montar a caballo, bañarte en el río y disfrutar de un almuerzo criollo que sale de la cocina de esta casa de hacienda que se ha convertido en un restaurante. Sus jugos y frutas frescas son la mejor opción cuando regresas de un viaje feliz.",
        "Es un lugar a unos 800 metros sobre el nivel del mar, rodeado de naturaleza espléndida y un agradable microclima, a 22 kilómetros de la ciudad de Trinidad. El cultivo del café es uno de los sectores económicos más importantes en el gran parque Topes de Collantes. En sus habitaciones puede conocer las posibilidades de preparación y sabor del café y conocer la historia del café en el mundo, en Cuba y en el macizo de Guamuhaya. El jardín de café está cerca.",
        "Parque Altiplano Topes de Collantes",
        "Uno de los más grandes de la región, hay varios lugares de interés turístico: el sendero Caburní, un hito del macizo de Guamuhaya, con su majestuoso y espectacular Salto del Caburní; El Vegas Grandes Trail lo lleva a su cascada igualmente impresionante del mismo nombre, que está rodeada de exuberantes árboles y hermosos paisajes y limita con los bordes de un arroyo puro y transparente. Perfecto para el recorrido, en el que visita una casa típica de Adobe y sus habitantes, así como un Puede visitar la cueva con piscinas naturales profundas y frescas.",
        "Área protegida Jobo Rosado-Rancho Querete",
        "Conjunto de ranchones criollos, vallas de gallos, desde aquí se pueden hacer dos senderos las Solapas de Genaro y la Cueva de Valdés, ambos con un grado de dificultad bajo y atractivos naturales, pocetas de gran belleza y posibilidades de observar flora y fauna típica del lugar. Está a 20 km de la villa, en dirección a Yaguajay. En esta área se realizan los siguientes senderos:1- Sendero «Solapas de Genaro»2- Caminata vereda María Goya 3- Finca Rancho Querete4- Chalet Los Álamos.",
        "Forma parte de una reserva de la Biosfera, y tiene un gran sistema cavernario muy bien conservado, con fauna endémica de allí como las colonias de murciélagos, además de los cayos de piedras únicos de su tipo en Cuba. En el camino para llegar se encuentra una cria de Búfalos que se puede visitar, así como las ruinas del central Nela en la comunidad del mismo nombre. A unos 15 km de la villa.",
        "En esta área se realizan los siguientes senderos:1- Sendero «Maravillas que atesora Caguanes»2- Recorrido Náutico «Los Cayos de Piedra» 3- Observación de avifauna en el Parque Nacional Caguanes."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@trinidad.infotur"
  ]
}