{
  "url": "http://www.cuba.travel/destinos/trinidad/clima",
  "titulo": "Clima en Trinidad",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Trinidad Geografía Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Las condiciones climáticas del municipio están determinadas por su latitud (en la zona tropical), su posición geográfica (en la costa sur de la región central de la isla), así como por su relieve (llano hacia el sur y que se eleva hasta formar las premontañas y montañas fuertemente diseccionadas del norte). La combinación de estos factores provoca diferencias en el régimen de temperaturas y precipitaciones, no solo estacionalmente, sino también entre las zonas montañosas y del llano.",
        "Las temperaturas medias del aire en la llanura son de 26 a 28 °C en el verano, y entre 22 y 24 °C en el invierno. En las montañas, estos valores son de 5 a 6 °C inferiores como promedio.El promedio histórico anual de lluvias es de 1368,4mm. Junio es el mes en que más llueve y enero el mes en que menos llueve.",
        "La temperatura media ambiental oscila entre los 23 ºC y 28.6 ºC, con una diferencia de 5.6 ºC y con una temperatura media anual de 25.5 °C. La villa está ubicada en una zona de pluviosidad media, cubre casi el 90 % del área agrícola de la provincia, donde las lluvias fluctúan entre 1 200 mm y 1 600 mm anuales.",
        "Con un promedio de 28.0 ° C, julio es el mes más cálido. El mes más frío del año es de 22.0 °C en el medio de enero.",
        "El clima es tropical, en invierno hay mucho menos lluvia que en verano. El mes más seco es diciembre, mientras que las mayores precipitaciones del año son en el mes de junio."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@trinidad.infotur"
  ]
}