{
  "url": "https://www.cuba.travel/destinos/villa-clara/playas-de-villa-clara",
  "titulo": "Información general de Villa Clara, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Villa Clara Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios Ofertas",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Villa Clara es una provincia reconocida por su historia, cultura y belleza de sus playas. Como destino turístico le ofrece al visitante gran diversidad de opcionales que abarcan la mayoría de las modalidades turísticas, entre las más reconocidas: Naturaleza, Sol y Playa, Cultura y Salud. El territorio dispone de una exclusiva diversidad de especies en flora y fauna desde colonias de flamencos hasta las más hermosas barreras coralinas.",
        "Muy cerca, enlazados por una autovía sobre el mar, le esperan los Cayos: Las Brujas, Ensenachos y Santa María, tres joyas de la cayería norte villaclareña. Es un paraíso natural de más de 17 kilómetros de cristalinas playas, ideal para el descanso de todos los que prefieren este destino.",
        "La cultura de Villa Clara es de las más influyentes a nivel nacional. Origen de varios de los artistas de mayor renombre dentro del panorama cultural cubano. Varias son sus festividades y tradiciones populares, dentro de las que se destaca las Parrandas Remedianas, símbolo de una tradición de más de 500 años, declaradas por la UNESCO Patrimonio Inmaterial de la Humanidad.",
        "La lista de tours en Villa Clara incluye paseos en botes, travesías en catamaranes, con opción de buceo y snorkeling; pesca, visita a ciudades de atractivos históricos y culturales; todas ellas para conocer las bellezas naturales y los fondos marinos de los Cayos de los alrededores. No puedes dejar de conocer la historia, cultura y las tradiciones de su gente.",
        "Canal de You Tube Campaña Cuba Unica"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@villaclara.infotur"
  ]
}