{
  "url": "https://www.cuba.travel/Destinos/Pinar-del-Rio/Información-Útil/Servicios-Bancarios",
  "titulo": "Servicios Bancarios en Pinar del Río",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Pinar del Río Geografía Naturaleza Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres pinar",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información turística Publicaciones Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencias"
      ]
    },
    {
      "fragmentos": [
        "En Cuba se aceptan tarjetas de crédito AIS, Mastercard, Visa, Unionpay, Oceancard y Transcard en bancos, CADECAS y cajeros, siempre que no hayan sido emitidas por bancos estadounidenses o sus filiales. Puedes retirar efectivo de los cajeros automáticos en moneda nacional, respetando la tasa de cambio vigente de las diferentes monedas, según la fluctuación en el mercado mundial.",
        "En Cuba puedes pagar de diferentes formas: en efectivo en pesos cubanos, o con tarjetas bancarias nacional o extranjeras.",
        "Puedes comprar en las tiendas usando tus tarjetas, mediante el servicio de POS, aplicado al tipo de cambio vigente.",
        "Para realizar el cambio de dinero en bancos y CADECAS, lleva siempre el pasaporte.",
        "Para viajar a Cuba, podrá ingresar en efectivo cualquier moneda extranjera (Euro, Dólar estadounidense, Dólar Canadiense, Peso Mexicano, Yen Japonés, Libra Esterlina, Franco Suizo) aceptadas por el Banco Central de Cuba para ser canjeado por peso cubano (CUP). El Peso Cubano no es válido ni cambiable fuera del territorio cubano, por lo que a su partida usted debe cambiarlo a la divisa que estime conveniente.",
        "El sistema de pagos ruso, mediante las tarjetas MIR, comenzó a implementarse en Cuba. Nuestro sistema de bancos reconoce a las tarjetas rusas y al rublo como moneda convertible.",
        "Para realizar compras y pago de servicios puede utilizar las Tarjetas Prepago en USD, las que puede adquirir en la red de oficinas de CADECA, aeropuertos, hoteles y puertos.",
        "Con la Tarjeta Clásica puedes comprar en toda la red comercial del país, de mayorista y minorista, así como comprar combustible en servicentros en USD.",
        "IMPLEMENTACIÓN DEL MERCADO CAMBIARIO:",
        "La nueva tasa cambiaria que se aplicará en correspondencia con el mercado, varia diariamente y puede ser consultada en el sitio oficial de www.cadeca.cu que además cuenta con un conversor automático para que conozca el efectivo en moneda nacional que se le será entregado. Con este servicio se brindan mayores garantías de seguridad al cliente.",
        "El peso cubano (CUP) es la moneda de curso legal en Cuba. En Pinar del Río existe una infraestructura de servicios bancarios que incluye la red de bancos, casas de cambio (CADECAS) y cajeros automáticos (ATM). El cambio de monedas libremente convertible (divisas) por peso cubano (CUP), se realiza respetando la tasa de cambio vigente de las diferentes monedas, según la fluctuación en el mercado mundial. Localiza nuestros servicios bancarios en www.cubamaps.travel",
        "👉Aquí también podrás encontrar información de contacto y ubicación de los ...",
        "Bancos Dirección Teléfonos Banco Financiero Internacional Gerardo Medina No. 46, Pinar del Río (53) 48778213 Banco de Crédito y Comercio Antonio Maceo /Abraham Pérez y Antonio Tarafa No.59, Pinar del Río (53) 48754411 Banco de Crédito y Comercio Salvador Cisneros No. 58, Viñales (53) 48793130",
        "Gerardo Medina No. 46, Pinar del Río",
        "Antonio Maceo /Abraham Pérez y Antonio Tarafa No.59, Pinar del Río",
        "Salvador Cisneros No. 58, Viñales",
        "Dirección Teléfonos Horario Cadeca Martí (53) 48758357 9:00 am - 5:00 pm Cadeca 43 (53) 48778247 9:00 am a 5:00 pm Cadeca Viñales (53) 48796334 9:00 am a 5:00 pm",
        "ATM Dirección ATM Martí Martí 113, Pinar del Río ATM Alameda Alameda 66, Pinar del Río ATM Viñales Salvador Cisneros No. 58, Viñales",
        "🤔¿Cuánto gastar en Pinar del Río en un día?🤔",
        "Alquiler de automóviles o taxis: 14.00 X Km - 20.00 X Km Hora de espera: 250.00 CUP"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "directorinfoturpr@ehtpr.tur"
  ]
}