{
  "url": "http://www.cuba.travel/destinos/santiago-de-cuba/tradiciones-y-costumbres",
  "titulo": "Tradiciones y Costumbres en Santiago de Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Santiago de Cuba Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué Hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes",
        "Covid-19-Santiago Destino Accesible"
      ]
    },
    {
      "fragmentos": [
        "Santiago de Cuba es la más caribeña de las ciudades cubanas, lo cual debe no solo a su ubicación geográfica, sino además, a sus orígenes humanos, mezcla de españoles, africanos y franceses, con mucho más que en cualquier otro sitio de la Isla de haitianos, jamaicanos, guadalupeños y martiniqueses, entre otros. No puede hablarse de Santiago de Cuba sin mencionarse sus carnavales, su trova, sus pregones y su cultura de ron, bebida símbolo de la cultura caribeña, pero de la que ha sido Cuba la más privilegiada por la fama de sus rones.",
        "Las tradiciones de Santiago de Cuba, sus connotadas fábulas y sus maravillosos mitos, validan la razón de ser y estar de todo el que cohabita en estas nobles y leales tierras. Así, el carnaval de mayor arraigo y tradición en la isla es el de Santiago de Cuba. Es una festividad cuyo origen es situado en las Fiestas de Mamarrachos que tenían lugar en los inicios del siglo XVII, y han evolucionado hasta convertirse en esa fiesta masiva que conocemos hoy y que tiene lugar entre los días 21 y 27 del mes de Julio.",
        "Otra tradición de Santiago de Cuba es el pregón, surgido a partir de una entonación característica de los vendedores ambulantes, para que sus clientes compren lo que llevan sus canastas o carros, ha sabido llenar de vida, música y color las hermosas calles santiagueras.",
        "El ron cubano tiene su origen en Santiago de Cuba y 1862 es el año donde todo comienza, con la aparición de una nueva tecnología que es capaz de modificar el ron conocido hasta entonces, tosco en su aroma y fuerte al paladar, por un ron más suave y aromático. Desde entonces lo nuevo y lo viejo conviven: barriles nonagenarios poseen los más antiguos caldos, Maestros Roneros guardan celosamente el know how aprendido de generación en generación, y hasta donde han llegado también los avances tecnológicos, para que finalmente todo este fuerzo nos haga merecer el calificativo de Cuna del Ron Ligero."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}