{
  "url": "https://www.cuba.travel/destinos/guantanamo/ecoturismo-en-guantanamo",
  "titulo": "Actividades de Naturaleza en Baracoa-Guantánamo",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Guantánamo GeografÍa Sociedad De la Historia Arte y Cultura Tradiciones y Costumbres",
        "Arte y Cultura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "El territorio ofrece grandes potencialidades para el disfrute del turismo de naturaleza.",
        "Baracoa-Guantánamo se distingue como la región turística más oriental conocida como \"El Alto Oriente Cubano\", por su combinación entre altas montañas y valles, que la convierten en Las Terrazas de Cuba al mar Caribe, se identifica por su inigualable naturaleza, riqueza histórica y cultural, que la hacen exponente del mayor patrimonio mundial en la Isla con tres patrimonios de la humanidad, incluido el Parque Alejandro de Humboldt núcleo de la gran Reserva de la Biosfera Cuchillas del Toa. Escenarios de las más diversas tradiciones y arte culinarios muy autóctonos. Su riqueza la posee en más de 30 Áreas Protegidas de gran significación y varias se destacan por ser monumentos nacionales. Su peculiar contraste medio ambiental lo resaltan el Semidesierto del sur cubano y al norte la mayor cuenca hidrográfica liderada por el río Toa como el más caudaloso de Cuba. La travesía de su lomerío nos lleva al Monumentario Viaducto de La Farola que nos guía al norte rumbo hacia la Ciudad Paisaje: el Olimpo de la Naturaleza Cubana, por las especies de alto endemismo como las polymitas, una autenticidad con el cacao, el coco y sus ríos legendarios. Con facilidades para el disfrute del ecoturismo y las excursiones.",
        "Dispone de un transfer en el BusTour con salida a las 10:00am desde el Centro Histórico Urbano de Baracoa y regreso a las 4:00pm. El recorrido tiene una duración de 45 minutos hasta llegar a la playa. Una vez allí podrá disfrutar del baño en sus cristalinas aguas.",
        "Dispone de un transfer en el BusTour con salida a las 10:00am desde el Centro Histórico Urbano de Baracoa y regreso a las 4:00pm. El recorrido tiene una duración de 30 minutos. Al llegar al centro de visitantes podrá comprar la entrada al Parque Turístico donde tomará un paseo fluvial en bote para penetrar en el interior del Cañón del río Yumurí y así disfrutar de las bellezas naturales endémicas y refugio de aves locales. También podrá escalar y ascender al mirador Loma de La Boruga y si lo desea podrá disfrutar de un baño en el río Yumurí así como de las ofertas de la cafetería.",
        "PRINCIPALES PLAYAS: Su hermoso litoral costero pone a disposición de los visitantes esplendidas playas como: Maguana, Cajuajo, Mapurisí, Playa Miel, Barigüita y Manglito.",
        "RÍOS FUNDAMENTALES: Su gran red hidrográfica nos facilita refrescantes áreas para el baño en varios de sus caudalados ríos cristalinos como el Río Toa, Duaba, Miel, Yumurí y otros.",
        "Vive experiencias en nuestros parques naturales",
        "Sendero el Balcón de Iberia: Recorrido a pie por un sendero de 7 km, con salida desde el río Santa María. Se transita por una zona llana rodeada de vegetación de frutales (naranjas, mandarinas, mangos) y abundantes cocoteros, árboles maderables y plantas medicinales. El sendero se encuentra en áreas del Parque Nacional Alejandro de Humboldt y en su segundo tramo incluye el ascenso al Monte de Iberia, con altura de 740 m. En este tramo prevalece una vegetación de pluvisilva submontana, con árboles maderables y poblaciones abundantes de helechos. Observación de un salto de 25 metros de altura junto al nacimiento del río Santa María. El visitante puede bañarse en sus transparentes aguas. Frecuencia: Diaria. Horarios: A solicitud. Duración aproximada: 5 horas.",
        "Sendero el Recreo: Recorrido de 3 km. Durante el primero, se atraviesa un pequeño valle intramontano donde se observan árboles como la Palma Real, Ácana y un Ocuje centenario. En el segundo km, muy cercano al río, se observan acumulaciones de cantos rodados de diversa composición arrastrados por las corrientes desde la montaña, donde nace el río. El sendero termina con un refrescante baño en una piscina natural. Frecuencia: Dos salidas diarias. Horarios: A solicitud.",
        "Sendero bahía de Taco: Recorrido de poco más de 2 Km. En bote de remos, desde un atracadero en la Bahía de Taco, donde habita el manatí. Interacción con la vegetación de manglares. Observación de un pequeño cayo, formado por tobas vulcanógeno-sedimentarias. Paseo bordeando la bahía que ofrece el panorama de los esteros, vía de acceso para visualizar formas del relieve cársico. Durante el recorrido se puede disfrutar del parloteo de cotorras, cateyes y el canto de aves como carpinteros, negritos y gaviotas. Cerca del río Taco, el excursionista disfrutará de las aguas transparentes y frescas. Frecuencia: 2 Diaria. Horarios: A solicitud. Duración aproximada: 3 horas.",
        "Loma de Piedra: Es uno de los senderos más destacados del Parque Nacional Alejandro de Humboldt en Baracoa. Este sendero, que tiene una longitud de aproximadamente 8 km, es conocido por su rica biodiversidad y sus impresionantes vistas panorámicas. El Parque Nacional Alejandro de Humboldt, declarado Patrimonio de la Humanidad por la UNESCO, es uno de los lugares con mayor diversidad biológica en el hemisferio occidental. En la Loma de la Piedra, los visitantes pueden observar una gran variedad de flora y fauna endémica, incluyendo especies de aves y plantas que no se encuentran en ningún otro lugar del mundo. Además de la biodiversidad, el sendero ofrece vistas espectaculares de la región montañosa nororiental de Cuba, lo que lo convierte en un destino ideal para los amantes de la naturaleza y el senderismo.",
        "Recorrido Ruta Humbodt: En Baracoa es una experiencia única que te permite explorar la impresionante biodiversidad del Parque Nacional Alejandro de Humboldt. Aquí tienes algunos detalles sobre el recorrido:",
        "1. Inicio del Recorrido: La excursión generalmente comienza en la Plaza Central de Baracoa a las 7:30 a.m. Desde allí, los visitantes se dirigen hacia el parque.",
        "2. Sendero El Recreo: Una vez en el parque, el recorrido sigue el sendero El Recreo, que tiene una longitud de 3 kilómetros y una intensidad moderada. Durante esta caminata, los visitantes pueden descubrir la rica fauna y flora de la región.",
        "3. Bahía de Taco: El sendero lleva a la Bahía de Taco, donde se puede disfrutar de vistas panorámicas del entorno tropical.",
        "4. Flora y Fauna: A lo largo del recorrido, se pueden observar diversas especies endémicas de plantas y animales, incluyendo palmas pajúas, pinos de Mayarí y orquídeas que crecen salvajes.",
        "5. Río Recreo: Después de la caminata, hay una oportunidad para refrescarse en las aguas del río Recreo.",
        "6. Playa de Maguana: Antes de regresar a Baracoa, los visitantes pueden disfrutar de tiempo libre en la playa de Maguana, una hermosa playa de aguas turquesas y arena fina.",
        "Este recorrido no solo ofrece una inmersión en la naturaleza, sino también una oportunidad para relajarse y disfrutar de las maravillas naturales de la región.",
        "Sendero el copal: Al llegar al parque iniciamos un recorrido a pie por un camino que nos permite apreciar la fauna silvestre, los manglares, bosques siempre verdes, plantaciones culturales y la litología que sirve de base a los valores naturales del entorno baracoense. Se transita un estrecho carretero bordeando un pequeño arroyo de montaña con aguas cristalinas. Topamos con una plantación de cocotero y el excursionista puede conocer acerca de la utilización del coco en Baracoa y del entorno paisajístico. Frecuencia: Dos salidas diarias. Horarios: A solicitud.",
        "Sendero La Torre: (No disponible)Comienza por un viaje por carretera en un recorrido de 50 km hasta la localidad de Madre Vieja, en Yateras. Continuando por un camino de montaña de relieve irregular hasta la Unidad Piedra La Vela, para iniciar el Sendero, entre pinares y pluvisilvas que escoltan a ríos y arroyos a altura de 680 m. Se observan formaciones vegetales con especies de marcado interés botánico. Es posible la presencia de aves de la ornitofauna autóctona como: Ruiseñor, Tocororo, Cartacuba, Cotorras y Zunzún. El tiempo de recorrido es de 2 horas con grado de dificultad medio. Es uno de los ecosistemas mejor conservados de Cuba y del Caribe insular.",
        "Sendero Campamento Rebelde: (No disponible) Está enclavado en el Sector Cupeyal del Norte del Parque Alejandro de Humboldt, Patrimonio de la Humanidad, en el Subsector Mucaral. El visitante podrá disfrutar de la flora y fauna endémica, de importantes puntos visuales paisajísticos hacia diferentes sitios de la geografía local; destacándose gran variedad de formas de relieve cársico como son: dientes de perro, dolinas y solapas. Al final del recorrido se culmina en unas interesantes espeluncas, una de ellas fue reservada al Comandante Ernesto Che Guevara durante una visita realizada a la región.",
        "Recorrido Ruta Ojito de Agua-Bahía de Taco: Al llegar a la localidad del río comienza el recorrido a pie. Se realiza el ascenso al Mirador La Torre disfrutando de todos sus atractivos y posibilidades de interpretación, donde se puede observar una amplia visual de todos los puntos cardinales del Parque Nacional Alejandro de Humboldt, Patrimonio de la Humanidad y la Reserva Cuchillas del Toa. Continúa el recorrido desde el sector Ojito de Agua y el camino que dirige al río Jiguaní, bordeando su cauce hasta llegar a Boca del Piloto en donde se pernoctará.",
        "Al día siguiente continúan aprovechando puntos de interpretación como son: Jaragua y la Naza. Una vez en la localidad de la Melba se pernoctará en casas de campañas o en el Centro de Visitantes del Parque Nacional Alejandro de Humboldt.",
        "Al día siguiente continuará el recorrido a pie desde la Melba hasta la zona del 26 en el que se observarán impresionantes formaciones vegetales como son: pluvisilvas de baja altitud y submontanas. Al llegar al punto más alto del recorrido llamado Las Tetas de María Julia seguirán hasta la meseta de Iberia en la que podrán disfrutar de una vista panorámica del Parque Nacional Alejandro de Humboldt. De ahí continúan trayecto para acampar a orillas del arroyo El Pegao.",
        "Al día siguiente continúan hasta el sendero Balcón de Iberia. El recorrido culmina en la comunidad de Santa María donde serán trasladados hasta la Bahía de Taco.",
        "Sendero Encuentro con el Toa: (No disponible) Se parte de la estación ecológica Piedra la Vela con rumbo oeste por la ruta que conduce a Farallones de Moa, después de caminar 1.5 kilómetros se toma rumbo Sur por un sendero que conduce a la finca de los Morales. Este trayecto se desarrolla por debajo de un bosque típico de Pinos Cubensis, pequeños remanentes de bosques siempre verdes y vegetación cultural. Desde la finca de los Morales se pueden apreciar atractivos paisajes de antiguos cafetales que acompañan las márgenes del río Toa.",
        "Se toma un sendero estrecho por dentro de una vegetación secundaria, con rumbo suroeste, siempre descendiendo hasta llegar al cauce del río Toa. En este sitio de únicos paisajes de típicos de riveras, se podrá apreciar además un casquete calizo que muestra una gran gama de formas de relieve cársico, entre los que se destacan dientes de perro y pequeñas grutas.",
        "Finalmente se podrá disfrutar de un refrescante baño en uno de los maravillosos pozos del río Toa, que sin lugar a dudas mitigará el cansancio y llenará al visitante de nuevas energías para iniciar el regreso a las instalaciones del parque. Este sendero cuenta con una distancia de 3.4 km.",
        "Sendero Enigmas de la cueva Farallones: (No disponible) La Cueva Farallones, es un sitio de gran interés tanto para los amantes de la naturaleza como para los aficionados a la historia y la arqueología. Se encuentra ubicada en la serranía de Yateras, una región montañosa en el oriente de Cuba. La cueva es conocida por sus vestigios arqueológicos, incluyendo artefactos y restos que datan de la época de los taínos, los habitantes indígenas de la isla. Este sendero ofrece paisajes naturales impresionantes, con formaciones rocosas únicas y una rica biodiversidad.",
        "Sendero Travesía entre Caguairanes: (No disponible) Se puede apreciar acciones de manejo en ecosistemas en estado seminatural, bajo un bosque de vegetación siempre verde con ejemplares como: ocuje, majagua, najesi, caoba. Alberga una rica fauna de aves, reptiles y anfibios.",
        "Al llegar al alto de la escondida se aprecia algunas visuales relacionadas con paisajes de montañas. Se comienza a descender en dirección sur hasta llegar a las riveras del río Ojito de Agua, siguiendo el curso del mismo río a unos 50 metros se aprecia la confluencia con el río Vega del Maja que conforman el río Moa, y en esta localidad se adentran al interior del sistema cavernario, donde podrán observar diferentes formaciones secundarias, que muestran la capacidad de disolución del agua sobre el carbonato de calcio en las rocas calizas. Luego se inicia el ascenso al casquete calizo por una zona muy escarpada, con presencia de vegetación típica de mogote, con impresionantes visuales de paisajes únicos en la geografía cubana, hasta llegar a la parte superior donde se encontrarán une densa población natural de caguairanes, que muestran el buen estado de salud de estos ecosistemas, con evidentes procesos de regeneración natural y una buena masa semillera para las acciones de reforestación en localidades aledañas.",
        "Después, se comienza el descenso por un camino tradicionalmente utilizado por el personal del parque para el monitoreo del sitio, que fue construido durante los trabajos de prospección, hasta llegar a la finca del campesino Misael Obregón, donde predominan cultivos de café cacao, frutas, viandas y otros productos que son comercializados y sirven también para la alimentación de la fauna local y los comunitarios de la región, se continúa el descenso hasta llegar a la estación ecológica.Este sendero tiene una duración de 4 horas y una longitud de 5 km.",
        "Sendero Revelando los Secretos de La Mina: (No disponible) Los clientes podrán disfrutar de una gran variedad de plantas como son: plantas textiles y oleaginosas, cereales, tubérculos, hortalizas y frutas como el mango, plátano, cítricos como la naranja, limón y otras variadas. El recorrido posee además relativas riquezas de plantas medicinales. Entre las variedades con propiedades curativas pueden nombrarse la yamagua, la guásima y las yerbas mastuerzos y albahaca morada. Los visitantes podrán disfrutar de especies endémicas de la isla como por ejemplo el catey, conocido por perico, capaz de imitar la voz humana emitiendo oraciones cortas y otros como el gavilán y el zunzuncito.",
        "Recorrido Ecos del Toa: (No disponible) Es el río más caudaloso de Cuba. Nace en las montañas de Nipe-Sagua-Baracoa y desemboca en el Tibaracón del Toa, en la costa norte de la provincia de Guantánamo. Atraviesa una zona declarada Reserva de la Biosfera por la UNESCO, donde se encuentra el Parque Nacional Alejandro de Humboldt1. El río Toa es conocido por su impresionante biodiversidad y su entorno natural bien conservado. La región es hogar de una rica flora y fauna, incluyendo especies endémicas y en peligro de extinción.",
        "Sendero el Yunque: Constituye un Elemento Natural Destacado Paisajísticamente y forma parte de la reserva de la Biósfera Cuchillas del Toa. El sendero comienza por la base de campismo. Trayecto a pie, con un grado de dificultad medio, hacia la meseta del Yunque, símbolo de Baracoa. Se cruza el río Duaba que baña la base de la meseta y el clima fresco acompaña al visitante durante el trayecto. Observación de un paisaje de mogotes, donde prevalecen las palmáceas como la Palma Real y la Yuruguana y se destacan árboles como jagüeycillos, caobas y plantas como los lirios y los helechos. De la fauna, pueden avistarse aves como carpinteros, tocororos, zunzunes y otros animales como jutías y reptiles. También, mariposas de singular belleza. A 576 m, un mirador natural permite ver el paisaje de montañas y ríos y, al fondo, la Bahía de Porto Santo, por donde entró Cristóbal Colón por primera vez. Incluye baño en el río Duaba, almuerzo campestre y refrigerio. Frecuencia: 2 salidas diarias. Horarios: A solicitud.",
        "Descubriendo la Cascada Fugaz: (No disponible) Es un recorrido pie que comienza en el Centro de Bienvenida de Flora y Fauna, pasa por la Base de Campismo El Yunque, con un grado de dificultad medio se va por el entorno del Yunque con altura de 575 m, el paisaje natural permite ver panorámicamente las montañas, el caudaloso río Duaba con charcas cristalinas y el susurrar de sus corrientes fluviales al compás melodioso de la naturaleza, puede realizarse la observación de las palmáceas, la Yuraguana y otros, árboles maderables y plantas, avistarse aves como carpinteros, tocororos, zunzunes y animales como jutías, reptiles y mariposas de singular belleza, con un clima fresco durante el trayecto de 2.5 km hasta llegar a un mirador natural para apreciar las bellas y verdosas pocetas que invitan a un refrescante y saludable baño, con posibilidades de baño en sus altas piscinas naturales y chorros refrescantes y relajantes para un regreso feliz. Puede solicitar almuerzo campestre y refrigerio. Frecuencia: 2 salidas diarias. Horarios: A solicitud.",
        "Áreas de baños en el río Duaba: El río Duaba que la atraviesa posee hermosísimas pocetas naturales con una bella paisajísticas y condiciones para el baño y la recreación en sus aguas cristalinas y sanas, en un escenario campestre y tradicional, rodeado de plantaciones de cacao, coco y plantas vírgenes, como las del Charco de la Piña, el Paso del Yunque, frente a la Cascada y áreas aledañas.",
        "Sendero Yumurí-Belete: Está ubicado a 37 km de Baracoa, ofrece una experiencia única de 5 horas a lo largo de 2.5 km. La aventura comienza con un recorrido en bote por el río Yumurí, atravesando su impresionante cañón y aguas cristalinas. A lo largo del camino, los visitantes pueden explorar sitios históricos relacionados con la producción de bananas del siglo XX y adentrarse en bosques tropicales vírgenes, hogar de una rica biodiversidad.",
        "Sendero contemplativo que se localiza en el Área Protegida Cañón de Yumurí. Comienza en la ciudad de Baracoa y culmina en la región de Yumurí. Su atractivo consiste en la observación de especies de la flora y la fauna endémica de la zona, el baño en las claras aguas del río y el disfrute de las riquezas paisajísticas del Cañón. El recorrido abarca el Consejo Popular del Jamal, mayor productor de cacao del municipio; luego en la comunidad de Barigua se deja la carretera principal y se toma a la derecha el terraplén que conduce al consejo Popular de Mandinga, destacándose las parcelas campesinas y árboles de zapote, aguacates y plantaciones de café.",
        "En la zona conocida como el Zapote se realiza el ascenso a pie durante 20 minutos donde se observa la costa norte. Después se toma el transporte hasta la comunidad de Soledad donde comienza el sendero que desciende el Cañón del Yumurí hasta la Estación Biológica de Velete. El recorrido tiene una duración de 9 horas y tiene una longitud de 26 kilómetros.",
        "El recorrido comienza en el puente del río Yumurí. Se podrán observar plantas como: el Guamá, Guaráno, Sabicú, Majaguas, Helechos, Curujeyes. Dentro de las especies de fauna se destacan: los moluscos, los lagartos, las aves como el Zorzal, Arriero, Carpinteros, especies de Camarones de rio y pequeñas especies de agua dulce como: lisas, robalo y mojaras.",
        "Es importante destacar la presencia de un cayo en el medio del cañón formado por acumulaciones de materiales de arrastres del propio rio, los altos paredones del cañón. En las temporadas de lluvia la desembocadura se convierte en un atractivo, en el verano el tibaracón del rio es el elemento distintivo. El recorrido tiene una duración de 1hora y una trayectoria aproximada de 150 metros.",
        "El lugar es considerado una de las Áreas Protegidas designadas como Elemento Natural Destacado de alto valor y el más importante para la arqueología, nos avala para ser La Capital Taina de Cuba con hermosas opciones ecoturísticas:",
        "Recorrido Espeleo - Arqueológico por Majayara: Se localizan un conjunto de galerías subterráneas de gran valor espeleológico. Se han encontrado más de 500 grabados de Petroglifos en esas cuevas. Además, se han localizado construcciones de canales aborígenes para el abasto de agua. El área es rica en su flora y fauna pues se localizan especies en peligro de extinción y otros no observados en otra parte del país. El recorrido se hará a pie desde el Museo Arqueológico. El visitante disfrutará de una vista del área Majayara desde un mirador natural del propio museo, donde podrán valorar los sistemas de terrazas que guardan todo ese tesoro arqueológico; a apreciar en: cuevas con valiosas pictografías aborígenes, el santuario del ser, canales de agua aborígenes, cueva de los canales de agua hispánicos, cueva \"la perla del agua\", entre otras.",
        "Museo Arqueológico \"La Cueva del Paraíso\": Es una emblemática instalación natural que debe su hermosura al entorno, sus vistas panorámicas y a un laberinto de cuevas históricas y propicias para los amantes de la historia y la arqueología, donde se creó una infraestructura de piezas museables arqueológicas que muestran el alto valor de estas culturas en la zona. Se localiza al final de la calle Moncada, a unos 300 metros del Hotel El Castillo, es parte del recorrido por la ciudad. Frecuencia: Diaria.",
        "Viaje a los Petroglifos Sendero Majayara: El recorrido es de más de 3 km, caminando. Dura aproximadamente 2 horas y media. Se parte desde la entrada principal de la cueva atravesando por la sala central entre estalactitas y estalagmitas, con vistas de columnas naturales, formaciones arqueológicas y amplias galerías.",
        "Al atravesar la cueva, saliendo por una estrecha abertura, se camina (a la derecha o a la izquierda de la salida) por un túnel natural de formación cársica, donde se puede observar en las paredes petroglifos, canales trabajados en la piedra viva, que fueron utilizados por los aborígenes para dirigir el agua hasta donde iba a ser almacenada para su consumo.",
        "Sendero Viaje a San Justo: (No disponible) Al llegar al Parque Natural Majayara y avanzando por la carretera que conduce a Yara, entre cocoteros e inmensos árboles de cedro, una pintoresca población campesina con una pequeña escuela, se llega hasta el frente de la cueva San Justo.",
        "En su interior podrán disfrutar de unos rostros en petroglifos que lloran a la lluvia y otras bellezas de formaciones arqueológicas, entre las que se destacan estalactitas y estalagmitas. Además, abundan formaciones arqueológicas típicas de este entorno, con abundancia de dientes de perro. El sendero tiene una duración de 50 minutos y una longitud de 1.5 km.",
        "Sendero Cueva Perla del Agua: Se parte desde su entrada principal situada en una finca en Majana. Al inicio del trayecto se observan formaciones cavernarias con columnas, estalactitas y estalagmitas. Al llegar a la sala principal se observa un inmenso mural petroglífico que representa un ritual y justo cerca de él, una zona de posible enterramiento aborigen.",
        "En otra galería se pueden observar espeleotenas y hongos de zinolitas helípticas. La cueva posee un pasillo natural conocido como la Celda. La misma sirve de refugio a animales tales como: arañas, alacrancillos, majaes y aparecen en las inmediaciones aves como el zorzal, carpintero jabao y zunzuncito. El sendero es de más de 1 kilómetro y una duración de 1 hora.",
        "Recorrido Bahía de Boma: (No disponible) Pequeña Bahía ubicada entre las bahías de Baracoa y Mata, rodeada de una vegetación típica de costa con uveros, cocoteros, palmas canas y en la medida que se adentra en ella podrá apreciar una gran población de mangle a ambos lados de las aguas turbias y mansas de la marea, puede apreciarse a ambos lados poblados de pescadores que conservan sus viviendas a orillas del agua y en algunos casos construidas sobre ellas montadas sobre pilotes de maderas.",
        "En esta zona es común ver la pesca de la jaiba, camarón y diversas especies de peces, así como observar poblaciones de ostiones en las raíces del mangle. El recorrido es de 1.5 km y una duración de 50 minutos.",
        "Pozo Azul, es un paisaje singular de la naturaleza local, sus aguas cristalinas, azules y salobre hacen honor a su nombre y ofrecen al visitante la sensación de tocar el fondo, la profundidad mínima es de 7 m. El recorrido es de 12 km; se trata de una dolina inundada (cenote) de 50 m de largo de este a oeste, por 20 metros de sur a norte. Se accede desde la comunidad de Punta de Maisí siguiendo por el camino que comienza en la entrada del lugar conocido como Cueva del Agua.",
        "Durante el recorrido el cliente podrá visualizar las Terrazas Marinas consideradas entre las mejores conservadas de Cuba y del mundo, donde existen cuevas y sistemas cavernarios de fácil acceso y agradable visual; así como zonas de vegetación costera, con un alto grado de endemismo, árboles maderables, la vegetación de bosques siempre verdes por donde apenas pasan los rayos del sol y las polímitas.",
        "En el kilómetro 7 de la excursión, los clientes pueden realizar parada para tomar fotografías, descansar y subir al mirador natural en lo alto de la segunda terraza. A unos 800 metros antes de llegar a Pozo Azul se puede transitar hacia la costa y observar Punta Fraile, otro elemento de la naturaleza que es una enorme roca que vista desde la distancia asemeja a un Fraile rezando. Su nombre tiene sus orígenes en el diario de navegación de Cristóbal Colón, por lo que se atribuye a él su bautizo. Los clientes podrán disfrutar de un baño y snorkeling en estas aguas claras y azules. No está permitido ninguna modalidad de buceo.",
        "El acceso al área se realiza desde la carretera que conduce de Maisí a la ciudad cabecera Guantánamo, parte desde la desembocadura del Rio Caleta y asciende a todo lo largo del mismo hasta la comunidad de Caleta.",
        "El sendero tiene 8 km de extensión ida y vuelta, tiempo del recorrido son 10 horas incluyendo las 4 de descanso, 2 de estancia en la playa y 2 en la comunidad. El sendero se puede apreciar gran diversidad de los componentes de la flora y la fauna, entre ellos tenemos las aves, moluscos, anfibios.",
        "Al llegar a la comunidad de Caleta se realizará un descanso de 2 horas. Durante el trayecto el recorrido se hará en zigzagueante aprovechando las partes más accesibles, el visitante irá ascendiendo por el río observando las diferentes formaciones del cauce y sus hermosos paisajes, el descenso se realiza por el mismo cause y culmina con el disfrute de un baño de mar en la playa de Punta Caleta y la práctica de buceo a snorkel.",
        "Posee excepcionalmente cuatro de las seis especies de polímitas, género endémico de moluscos terrestre considerado unos de los ejemplares de colores más bellos del mundo. También se observa la presencia de un reptil primitivo y en peligro de extinción, la lagartija de hojarasca, crycosaura típica, así como otros endémicos de la flora y la fauna, es centro del corredor de la avifauna del Caribe.",
        "El sendero está enclavado en el área protegida Maisí-Caleta, el visitante irá descendiendo por los distintos niveles de terrazas marinas y podrá disfrutar de la observación del paisaje natural y de la flora y la fauna endémica del lugar, con una formación vegetal única de matorral xeromorfo costero con cactus endémico como el erizo de costa.",
        "Se podrá apreciar diferentes aves como: Bijiritas, Negritos, Tomeguín del pinar. Por estar situada la zona en uno de los más importantes corredores aéreos del Caribe Insular, se pueden observar reptiles, anfibios, lepidópteros como la Parides Gundlachianus Alayoi y moluscos con una importante población de Seriom Orientale. Además, se podrán visualizar elegantes formaciones rocosas con solapas que fueron habitadas por nuestros aborígenes.",
        "Culmina con el disfrute de un baño de mar en la costa de Punta Negra y la práctica de buceo a snorkel antes del regreso, donde se puede apreciar un brazo de lava de un antiguo volcán de eras geológicas anteriores, si las condiciones del mar en el Paso de los Vientos lo permiten. El acceso al área se realiza desde la carretera que conduce de Maisí a Guantánamo, partiendo desde el mirador de La Maqueyera donde se puede apreciar la belleza de la salida del Sol detrás de las montañas de Haití y realizar observación de la migración de las grandes aves rapaces en dependencia de la época del año.",
        "El sendero tiene 10 kilómetros de extensión ida y vuelta, y el tiempo del recorrido es de 10 horas, incluyendo las 4 de estancia en la playa.",
        "Este sendero ofrece una experiencia única, combinando la exploración de impresionantes paisajes naturales y la posibilidad de observar una flora y fauna única en su tipo. La mezcla de actividades, como el avistamiento de aves y la práctica del snorkel, hacen de este recorrido una aventura inolvidable para los amantes de la naturaleza.",
        "Es un sendero contemplativo enclavado en el Sector del Noreste de la Reserva Ecológica Maisí Caleta. El recorrido se realizará a pie, por un terraplén que conduce a una antigua granja forestal para la extracción maderera, pasa por una vaquería en usufructo y regresa por el antiguo terraplén que conduce desde la Punta de Maisí hasta la Punta de Quemado, los dos salientes más orientales de Cuba.",
        "En esta zona se localiza la vegetación costera más baja del país, llegando a construir verdaderos Bonsáis naturales con las mismas especies de la flora que habitan el área. En su recorrido, el visitante podrá disfrutar de una atractiva flora y fauna típica y endémica del lugar.",
        "Existen además importantes puntos con diversas visuales paisajísticas de la geografía local, entre las que se encuentran las terrazas Marinas de Maisí, una de las más conservadas y de mayor endemismo del mundo, y el litoral del extremo más oriental de Cuba. Se podrá intercambiar con pobladores de la zona y conocer acerca de las culturas aborígenes y rurales del territorio. Al final del recorrido, podrán disfrutar de 2 horas de descanso e intercambio, con baño incluido en las aguas caribeñas de la playa conocida como La Pluma.",
        "El sendero tiene una longitud de 6 km y una duración de 2 horas y media de camino.",
        "Este sendero no solo ofrece la oportunidad de explorar la belleza natural de la región, sino que también permite al visitante conectarse profundamente con la rica historia y cultura de la zona. La caminata a través de estos paisajes únicos y la interacción con la comunidad local hacen de este recorrido una experiencia verdaderamente enriquecedora y memorable.",
        "Sendero contemplativo e histórico que habla de las culturas TAINAS, poblaciones precolombinas que habitaron la zona hace ya muchos años. Está enclavado en el área de uso público del Área Protegida Maisí-Caleta.",
        "El visitante podrá contemplar desde el mismo inicio, con la subida de la Loma del Muro, la belleza paisajística, la flora y la fauna del lugar; observar aves variadas tanto autóctonas como migratorias, entre ellas: Juan Chiví (Cuban vireon), Tomeguín del pinar, Bijiritas, Palomas, Negritos, Carta Cuba (Cuban tody) y observar ruinas de antiguos asentamientos campesinos entremezclados con asentamientos aborígenes de diferentes culturas.",
        "La observación de flora y fauna endémica continúa con grupos carismáticos de aves, moluscos como el endémico local Polymita Brocheri brocheri e importantes morfos de Polymita picta, y las muy vistosas mariposas Parydes gundlachianus, y especies de flora como el Cupey (Clusea rosea). Existen además importantes puntos con diversas visuales paisajísticas de la geografía local, entre las que se encuentran dos miradores en Patana desde donde se puede apreciar en todo su esplendor las terrazas marinas de Punta de Maisí y el Paso de los Vientos.",
        "Durante el recorrido podrá conocer la cultura rural del territorio y compartir con los pobladores de Patana, donde se evidencian rasgos antropomórficos aborígenes, así como disfrutar de la oferta de exquisitas frutas de la zona y la degustación de platos típicos de la región.",
        "Este sendero ofrece una inmersión profunda en la historia y la naturaleza, permitiendo a los visitantes no solo admirar la belleza natural del entorno, sino también conectarse con las raíces culturales de la zona y experimentar la hospitalidad local.",
        "Este sendero contemplativo está situado en uno de los más importantes corredores aéreos del Caribe Insular. El itinerario para conocer el sendero se realiza desde la carretera que une la comunidad de La Máquina con la localidad de Punta de Maisí. Al llegar al punto de inicio, el trayecto se realiza por el terraplén antiguo que conduce de Maisí a Patana, partiendo del cercado Térreo de Laguna de Limones, primer valor de las culturas antepasadas, únicas obras construidas por nuestros aborígenes que se conservan en Cuba. En este mismo lugar, podrán dialogar con campesinos que viven cercanos a este valor cultural y que conocen mucho acerca de la historia y sucesos ocurridos de la cultura aborigen.",
        "Podrán contemplar la flora y fauna, uno de los tantos atractivos por el grado de endemismo en sus diversas especies de plantas y animales. Se pueden apreciar lepidópteros, dentro de los cuales se encuentran vistosas mariposas como la Parides gundlachianus, una de las más hermosas de Cuba; diferentes aves acuáticas como el Tomeguín del pinar, las Bijiritas, Palomas, el Sijú, los Sinsontillos y los Negritos. También se pueden encontrar algunos mamíferos como la Jutía de Rama y, en menor cantidad, la Jutía Conga. Además, se observan reptiles, anfibios y moluscos, en especial el endémico local Polymita Brocheri brocheri, conviviendo con una valiosa población de Polymita picta.",
        "El sendero tiene 6 km de extensión y un tiempo de recorrido de 5 horas de caminata, incluyendo 1 hora de estancia en la cueva.",
        "Este sendero ofrece una experiencia única que combina la exploración de la biodiversidad y el patrimonio cultural. Los visitantes no solo podrán disfrutar de la belleza natural de la región, sino también conectarse con la historia aborigen a través de interacciones con la comunidad local y la observación de sus tradiciones y recursos naturales.",
        "El sendero está enclavado en el área protegida Maisí-Caleta al sur del mismo municipio. El acceso al área se realiza desde la carretera que une la localidad de Santa Marta con El Veril. Se realiza el trayecto por un antiguo camino rural en desuso que conducía por la Cabriola y el Embudo hasta la desembocadura de Ovando. El sendero tiene 16 km de extensión ida y vuelta, y el tiempo del recorrido es de 12 horas incluyendo las 4 de estancia en la playa.",
        "El visitante podrá disfrutar de la observación de flora y fauna endémica, con grupos de aves como: Sinsonte, Sinsontillos, Carta Cuba, Tocororo, el Pitirre, Tomeguín del pinar, Bijiritas, Palomas, Sijú, Negritos y Azulejos. Aparecen variedades de reptiles propios de la zona, anfibios, lepidópteros como la Parides gundlachianus alayoi y moluscos, en especial el endémico local Polimyta picta. En cuanto a la flora, aparecen variadas especies de plantas muy relacionadas con las del Caribe, tal es el caso de la Palma Real, el Cocotero, la Majagua, el Caguairán, Ayúa, Yagruma, Guácima, Cedros y Júpiter.",
        "Otra de las maravillas de este sendero en las horas tempranas es la espectacular salida del sol detrás de las montañas, que baña como una pintura las líneas del horizonte de Haití.",
        "El recorrido incluye una explicación por parte de los guías de excursión sobre las culturas aborígenes que habitaron el territorio, al discurrir por el sitio arqueológico de la desembocadura del río Ovando e incluye la cueva del Indio, ambos descubiertos para la ciencia y excavados por el arqueólogo norteamericano Mark Raymond Harrington. Asimismo, se narra una leyenda de un tesoro pirata asociado al lugar, una de las grandes leyendas del territorio, como parte de la inmersión cultural local.",
        "Este sendero ofrece una experiencia completa de inmersión en la naturaleza y la historia, combinando la observación de especies endémicas y el aprendizaje sobre las culturas aborígenes, todo mientras se disfruta de la belleza paisajística de la región.",
        "Las opcionales de naturaleza que se relacionan debajo están pendientes a comercialización.",
        "El territorio ofrece grandes potencialidades para el disfrute del turismo de naturaleza, destacándose la RESERVA DE LA BIOSFERA CUCHILLAS DEL TOA, que es una de las regiones ecológicas más importantes de la isla y la mejor conservada por su virginidad; y su núcleo fundamental EL PARQUE NACIONAL ALEJANDRO DE HUMBOLDT, Patrimonio de la Humanidad, por sus altos valores de endemismo en la flora y la fauna a nivel regional y mundial, es la joya natural de Cuba; ambos nos hacen la capital de la naturaleza cubana y ocupan una vasta área de la provincia, accesible por Yateras y Baracoa, propiciando encantadoras excursiones y senderos a los siguientes lugares:",
        "Durante la excursión, se aprecian sitios como las Fábricas de Aceite de Coco, de Cucurucho y de derivados del Cacao, el río Duaba, hornos para extraer la copra del coco, hornos brasileños para procesar la parte del cocotero que va a ser destinada a carbón activado, hasta el trayecto por la margen del Toa para llegar al lugar donde comienza la navegación en un medio tradicional. El paseo incluye baño en el río Toa y almuerzo campestre o refrigerio opcional. Salidas diárias, 8:30 am.",
        "El recorrido comienza en la localidad La Colmena, de Mabujabo, adonde se llega por un camino de fácil acceso rodeado de plantaciones de coco, café y plátano, el cual pasa por la Rencontra, en las márgenes del Río Duaba. A medida que avanzamos nos encontramos con una flora exuberante de la Pomarrosa, el Yagrumo, la Palma Real, el Piñón Florido, el Jobo, la Majagua y variados árboles frutales, como el mango, el naranjo y la mandarina. El recorrido incluye baño en el río Duaba, almuerzo campestre y refrigerio. Salidas diarias, 8:30 am.",
        "Es una opción exclusiva sobre la historia de La Capital del Coco en Cuba: Baracoa. Tradicionalmente conocida por el Cucurucho, el agua de coco, cuyas raíces vienen desde la emigración francesa, se dice que “rompen el coco con la cabeza”, existen extensas plantaciones de cocoteros desde Mabujabo hasta Nibujón, dentro de la Reservas del Toa y el Parque Humboldt, con alto valor ecológico y orgánico, al igual se extiende por las zona de Majayara hasta Yumurí, muestran su agricultura y sus procesos tecnológicos e industriales con Hornos Malayos, Acopios, Fábricas de Cucurucho y productos típicos, una Extractora de Aceite, la Fábrica de Carbón Activado, entre otros como sus hermosos viveros naturales. Se puede realizar en el sendero del coco disponible en la finca Rancho Toa de Gaviota con los tradicionales manejos y productos derivados entre las ofertas de la instalación, con servicio de guías especializados en el recorrido por La Capital del Coco.",
        "El sendero AL Jutiero es una caminata de 2.5 km que sigue la carretera hacia la Torre de los Guineos, bordeando el Río Duaba. A lo largo del trayecto, se pueden apreciar charcos de agua cristalina y tranquila, así como pequeñas reservas de árboles maderables como el ocuje y la majagua, helechos ornamentales y frutales como la pomarrosa. El sendero también cuenta con cuatro arroyuelos que desembocan en el Río Duaba, creando piscinas naturales con grandes piedras ideales para saltar al agua. Al final del recorrido, se encuentra El Jutiero, una instalación natural donde se fomenta la cría de la jutía en un entorno ideal.",
        "El sendero de las Tetas de Teresa se encuentra cerca de la entrada a Baracoa y forma parte del Área Protegida Tetas de Santa Teresa. Este recorrido permite apreciar la diversidad de la fauna y flora endémica de la región, incluyendo especies como la Palma Real, la Majagua y la Pomarrosa. Las Tetas de Teresa son conocidas por sus impresionantes formaciones kársticas y su exuberante vegetación. El sendero ofrece vistas panorámicas de los paisajes montañosos y permite observar la vida silvestre en su hábitat natural. Además, es un lugar ideal para los amantes de la naturaleza y aquellos interesados en la conservación, ya que la zona es reconocida por su biodiversidad y esfuerzos de protección ambiental.",
        "Es un Área Protegida como Elemento Natural Destacado, parte de la Reserva de la Biosfera Cuchillas del Toa, fue declarado Monumento Nacional, es el símbolo de la ciudad, meseta reconocida y de referencia internacional, ha sido fuente de inspiración de grandes intelectuales y artistas cubanos y extranjeros, se llega por un recorrido ecoturístico de 8 Km, que nos permite disfrutar de varias propuestas de excursiones y senderos a los siguientes sitios:",
        "En la Finca Campesina de Rancho Duaba de Villa Gaviota Baracoa, se da un recorrido con un guía campesino nativo del lugar que explica todo el proceso del cacao hasta degustar el delicioso chocolate criollo en la Casa del Cacaotero. Esta opcional se realiza también para la Ruta del Cacao junio a los sitios de interés vinculados con la cultura cacaotera baracoense y otras opcionales. Es una opción turística exquisita para disfrutar a lo natural del producto Finca Turística como una plantación de cacao como un museo agrícola que nos muestra todas sus etapas, tipos y variedades hasta la parte de su procesamiento artesanal, incluyendo el secado, la bola de cacao y el chorote o chocolate criollo en la casa del cacaotero, en un recorrido de 270 m. Comprobando la herencia sostenible de los baracoenses y su esencia en la vida de muchos campesinos orgullosos de vivir en la Capital del Cacao de Cuba. Posee un Restaurante con almuerzo. Se encuentra en el Km 2 de la Carretera a Moa y carretera al Yunque, en Mabujabo. Su Teléfono es 645372.",
        "Región turística sur conformada por la ciudad Guantánamo, capital provincial y su entorno natural relacionado con la canción La Guantanamera del compositor cubano Joseíto Fernández; muy estrechamente vinculada a la historia de la gran bahía de bolsa en cuyo enclave se encuentra la ilegal base naval norteamericana y a la influencia de los emigrantes franceses provenientes de Haití y con Patrimonios de la Humanidad a originarios de los Cafetales Franceses, sus lomeríos fueron escenarios de las luchas independentistas e insurreccional. Tiene un entorno natural importante por el acceso que da a la RESERVA DE LA BIOSFERA CUCHILLAS DEL TOA con su núcleo en EL PARQUE NACIONAL ALEJANDRO DE HUMBOLDT, Patrimonio de la Humanidad; además a la Reserva Ecológica de Hatibonico con sus Monitongos y a la exclusividad del Semidesierto Cubano Sur, que la hacen un destino especial muy atractivo.",
        "Desde este territorio se pueden disfrutar opcionales del turismo de naturaleza, destacándose sus accesos con altos valores de endemismo en la flora y la fauna, accesible por el municipio Yateras para disfrutar del ecoturismo:",
        "Sendero “a La Torre” por Yateras: Por carretera en un recorrido de 50 Km hasta la localidad de Madre Vieja, en Yateras, continuando por un camino de montaña de relieve irregular hasta la Unidad Piedra La Vela, para inciar el Sendero, entre pinares y pluvisilvas que escoltan a ríos y arroyos a altura de 680 m. Se observan formaciones vegetales con especies de marcado interés botánico. Es posible la presencia de aves de la ornitofauna autóctona como: Ruiseñor, Tocororo, Cartacuba, Cotorras y Zunzún, entre otras. EL tiempo de recorrido es de 2 horas con grado de dificultad medio. Es uno de los ecosistemas mejor conservados de Cuba y del Caribe insular.",
        "Recorrido por el Zoológico de Piedra: Recorrido Ecoturístico por el Zoológico de Piedra, único de su tipo en el mundo, ubicado en la carretera a Yateras a 27 km. de Guantánamo, donde el original escultor Ángel Iñigo Brito ha creado un interesante mundo de animales por más de 20 años esculpiendo las piedras de la finca desde 1977 y que luego su hijo Ángel Iñigo Pérez continua su obra. A través del recorrido por los senderos puede disfrutar de la flora y fauna del lugar y observar in situ más de 400 piezas talladas, que conforman un impresionante parque natural con una vegetación muy verde y abundante como parte de Las Cuchillas del Toa, llenas de encantos y miradores, desde su altura natural se visualiza el conocido Valle de Guantánamo.",
        "Visitas a la Reserva Ecológica de Hatibonico en Caimanera, (No disponible) zona de naturaleza protegida y exclusiva ubicada dentro de la Reserva de la Biosfera de Baconao, a unos 20 Km. Donde en un ambiente semidesértico sobresale montañas con figuras rocosas conocidas como Los Monitongos que son Monumento Nacional, donde se intercalan canales con aguas surgentes denominados como Los Tinajones, que propician una hermosa flora y fauna endémica durante los recorridos guiados a:",
        "Sendero “Los Monitongos”: (No disponible) Se llega sin dificultad por carretera en cualquier tipo de vehículo, tiene una longitud de 1.6 Km, transitando en medio de las quebradas con una paisajísticas peculiar, donde se observan especies de la flora y la fauna endémica, es posible observar el valle de Guantánamo, la Bahía de Guantánamo con la ilegal Base Naval Yanqui y el Mar Caribe.",
        "Recorridos por las áreas protegidas del Semidesierto Cubano:",
        "Esta zona es la menos lluviosa y más seca de Cuba, con características semidesérticas a todo lo largo del litoral sur, es la que contrasta hacia el norte con la más lluviosa de las Cuchillas del Toa. Es una opción con recorridos turísticos de naturaleza desde la ciudad capital: Pasadías en las Bases de Campismos y en sus playas. Visita a Jardines de Cactus y miradores naturales, los campismos, Playitas de Cajobabo Monumento Nacional. Visita a La Ruta Martiana desde Playitas de Cajobabo Monumento Nacional. hasta el Viaducto La Farola. Visita a Maisí, el extremo más oriental de Cuba, tierra del amanecer y por donde nace el sol.",
        "Cuchillas del Toa (Reserva de la Biosfera). NO ACTIVADO",
        "Alejandro de Humboldt, (Parque Nacional).",
        "El Yunque de Baracoa (Monumento Nacional).",
        "El Cañón de Yumurí (Reserva Natural).",
        "El Paso de los Alemanes (Elemento Natural Destacado).",
        "Parque Ecoarqueológico Majayara (Elemento Natural Destacado).",
        "Los Monitongos (Monumento Nacional). NO ACTIVADO",
        "Caleta -Maisí (Reserva Ecológica. NO ACTIVADO",
        "Baitiquirí (Reserva Natural. NO ACTIVADO",
        "Hatibonico (Reserva Ecológica). NO ACTIVADO"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}