{
  "url": "http://www.cuba.travel/Blog?end=01/09/2018 0:00:00",
  "titulo": "A disfrutar el Verano: Baracoa, Ciudad de Ríos y Playas",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Publicado el 2018-08-10 por Lisandra Nieto Basnueva",
        "Refresca el calor del verano junto a nosotros en las cristalinas aguas de los ríos y playas de la Ciudad primada de Cuba.",
        "Publicado el 2018-07-05 por Lisandra Nieto Basnueva",
        "Cuba ha apostado en materia turística por un desarrollo sustentable con total respeto a la privilegiada herencia legada por la naturaleza y sus antepasados. Sus ciudades patrimoniales impactan con su magia a los clientes y recorrerlas constituye un programa formidable.",
        "Publicado el 2018-05-30 por Lisandra Nieto Basnueva",
        "La feria más influyente del turismo MICE en esta región, MITM Américas, llegará el próximo mes de septiembre a Cuba (18-21), con interesantes novedades. El evento sesionará en el Hotel Meliá Cohíba, situado en La Habana, y está patrocinado por el Ministerio de Turismo de Cuba (Mintur), la agencia especializada de turismo Ecotur y la sede del evento.",
        "Publicado el 2018-05-16 por Lisandra Nieto Basnueva",
        "La escalada deportiva es una opción turística que se comercializará en el municipio de Viñales, sitio distinguido por la belleza de sus paisajes y de gran afluencia de visitantes foráneos y cubanos cada año. Esta modalidad, la primera de su tipo en Cuba, contará con un total de 285 rutas distribuidas en 37 sectores, en las dos áreas aprobadas para su desarrollo.",
        "Publicado el 2018-04-27 por Lisandra Nieto Basnueva",
        "Cuba trabaja por afianzar al turismo como uno de los motores impulsores de la economía cubana, pero siempre buscando proteger el medio ambiente. De ahí que sea una preocupación constante el equilibrio entre la protección del entorno y la explotación de las áreas protegidas a favor del turismo de naturaleza y aventuras.",
        "Publicado el 2018-04-16 por Lisandra Nieto Basnueva",
        "Los trabajadores del Parque de Escaladas Rocarena en el destino turístico Jardines del Rey, de Ciego de Ávila, mantienen el certificado de excelencia por parte de sus visitantes en el portal web Trip Advisor, como muestra de la calidad de su servicio.",
        "Publicado el 2018-03-29 por Lisandra Nieto Basnueva",
        "Se acerca el verano, lo que supone un incremento en la llegada de turistas a Cuba, sobre todo procedentes de Canadá, Europa y Asia, en busca de las bellezas de sus playas y de esa cuota de sol que baña al Caribe. Los balnearios de la Isla les esperan con novedades y una red hotelera de excelencia.",
        "Publicado el 2018-03-23 por Lisandra Nieto Basnueva",
        "Las principales instalaciones del Capitolio Nacional fueron abiertas al público, tras ser sometidas a un largo y complejo proceso de restauración que les devolvió su esplendor original.",
        "Publicado el 2018-03-19 por Lisandra Nieto Basnueva",
        "Con una maravillosa combinación de mar, arena blanca, sol y una abundante biodiversidad, el polo turístico cayo Santa María, lugar donde se celebrará la Feria Internacional de Turismo FITCuba 2018 en mayo próximo, atrae especialmente a los visitantes.",
        "Publicado el 2018-03-15 por Lisandra Nieto Basnueva",
        "Camagüey, cuyo sector más antiguo del centro histórico es Patrimonio Cultural de la Humanidad desde 2008, tiene mucho para ofrecer a sus visitantes, que la han posicionado entre los primeros lugares de los destinos turísticos de ciudad en Cuba."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}