{
  "url": "http://www.cuba.travel/Destinos/MAYABEQUE/-Qué-Hacer/SALUD",
  "titulo": "Salud",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Mayabeque GEOGRAFIA SOCIEDAD DE LA HISTORIA",
        "Información Útil ¿COMO LLEGAR? COMUNICACIONES INFORMACION TURISTICA Servicios Bancarios",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES NAUTICA NATURALEZA SALUD EVENTOS",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "Programas y procedimientos únicos conducen al visitante por un camino de tratamiento diferenciado y responsable que se ofrece a través de clínicas hospitalarias, ópticas, farmacias e instituciones médicas, distribuidas, de este a oeste, en el destino Cuba. La posibilidad de intercambios académicos y el disfrute de la riqueza natural en función de mejorar la calidad de vida física y mental, son también otras opciones que potencian el turismo de salud.",
        "La provincia cuenta con un Centro Provincial de Información en Ciencias Médicas encargado de garantizar información científico-médica actualizada al personal del sector salud y difundir los resultados de las investigaciones. También cuenta con 20 policlínicos de atención primaria a la población y 4 hospitales de atención secundaria.",
        "Policlínico Comunitario ¨Pascuala Restituta¨",
        "Centro Provincial de Información de Ciencias Médicas (CPICM) Mayabeque",
        "Policlínico ¨Marta Martínez Figuera¨",
        "Hospital General Docente ¨Aleida Fernández Chardiet¨",
        "Hospital Ginecobstétrico de Güines ¨Manuel Piti Fajardo¨",
        "Hospital Psiquiátrico de La Habana ¨Crisanto Betancourt¨",
        "Clínica Estomatológica Docente ¨Andrés Ortiz Junco¨",
        "Facultad de Ciencias Médicas de Mayabeque",
        "Policlínico ¨María Emilia Alfonso¨",
        "Policlínico comunitario ¨José Raúl Currás Regalado¨",
        "Policlínico ¨Dr. Humberto Castelló Aldanás¨",
        "Policlínico Principal de Urgencia ¨Felipe Poey Aloy¨",
        "Policlínico Comunitario ¨Pablo Noriega de Quivicán¨",
        "Policlínico Comunitario ¨La Salud¨",
        "Hospital General Docente ¨Leopoldito Martínez¨",
        "Policlínico ¨Rafael Echezarreta¨",
        "Policlínico ¨Mártires del 9 de Abril¨",
        "Policlínico ¨Emilia de Córdova¨",
        "Policlínico -Hospital ¨Alberto Fernández¨",
        "Farmacia Internacional Villa Trópico Tel.(53) 47295348"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}