{
  "url": "https://www.cuba.travel/destinos/matanzas/gastronomia-en-varadero#collapseSideMenu",
  "titulo": "Restaurantes en Varadero, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Varadero Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos Golf",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La cocina cubana es conocida por su pasado y por la mezcla que ha tenido por el paso de las culturas africanas, europeas y aborígenes. La combinación de ingredientes inició cuando los españoles arribaron a la isla e hicieron las primeras mezclas entre los ingredientes locales con sus alimentos más tradicionales. Asimismo, influyeron muchos de los cocineros porque eran esclavos, aportando su sazón propia al añadir tubérculos a las recetas.",
        "Si deseas una experiencia más autóctona y probar los sabores de la región, bastará acudir a la zona centro de Varadero. Ahí encontrarás lugares para comer que sirven las recetas originales, con especialidades cocinadas a base de vegetales, arroz y diversos tipos de carne.",
        "Aunque en Varadero la mayoría son hoteles Todo Incluido, nunca estará de más recorrer la zona extrahotelera para conocer algunos restaurantes estupendos. Existen determinadas áreas que reúnen a los más importantes y deliciosos, como el Parque Josone con establecimientos pequeños y románticos, o los centros comerciales como la Plaza América y Las Morlas, con buenos representantes de la cocina internacional.",
        "Horario de servicio: 8:00 a 00:00",
        "Avenida Playa / Calle 40 y 41. Tel: (+5345)667784",
        "Parque Josone, Avenida 1ra. e/ Calle 56 y 58 Tel: (+5345)667778",
        "Horario de servicio: 12:00 a 00:00",
        "Avenida 1ra e/ Calle 37 y 38, Varadero Tel:(+5345)614721",
        "Avenida 1ra y Calle 36 Tel: (+5345)614019",
        "Calle 18 y Avenida 1ra Tel:(+5345)614794",
        "Restaurante – Bar – Chocolatería",
        "Avenida 1ra e/ calle 61 y 62 Tel: (+5345)667746",
        "Autopista Sur km 8½. Tel: (+5345)667388",
        "Avenida 1ra. y Calle 58. Tel.: (+5345)614760",
        "Calle 12 y 1ra Ave Tel.: (+5345)613606",
        "#212 e/ 60 y 61, Avenida Tercera Tel.: (+5345)612126",
        "Calle 31 e/1ra y 2da Ave Tel: +53 5 3287678",
        "Calle 60 y 3ra Ave Tel: (+5345)613986",
        "Calle 36 y 1ra Ave Tel: (+5345)667377",
        "Autopista del Sur y Final, Punta Hicacos Tel: (+5345)667330",
        "Restaurantes de carnes y cortes especiales",
        "Calle 64, esquina a 1ra. Avenida Tel: (+5345)667795",
        "Avenida 1ra e/ 25 y 27 Tel: (+5345)667145",
        "Restaurante de comida franco- suiza",
        "Avenida 1ra e/ 62 y 64 Tel: (+5345)667747",
        "Avenida Kawama e/ 5 y 6 Tel: (+5345)614115",
        "Ave. 1ra. e/ Calle 8 y Calle 9 Tel: (+5345)612025",
        "Parque Josone,Avenida 1ra. e/ Calle 56 y 58, Varadero Tel: (+5345)667778",
        "Km 11½ Autopista Sur. Plaza América Tel: (+5345)66 8181",
        "Vía Blanca Km 32 Dársena Tel: (+5345)667666",
        "Calle 11 y 1ra Ave Tel: (+5345)667786",
        "Reparto La Torre Tel: (+5345)667796"
      ]
    }
  ],
  "telefonos": [
    "+53 5 3287678"
  ],
  "emails": [
    "info@varadero.infotur"
  ]
}