{
  "url": "http://www.cuba.travel/destinos/holguin#url",
  "titulo": "SOBRE HOLGUÍN",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Holguín Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar a Holguín? Horarios y Festividades Comunicaciones Información Turística de Holguín Servicios Bancarios",
        "Información Turística de Holguín",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Descubrir el destino turístico Holguín emplazado en el auténtico oriente cubano es una experiencia múltiple, es saborear cada instante de variedad de elementos de la naturaleza y tesoros de la cultura e historia local. Sus maravillosos paisajes destacan en la geografía nacional y del mundo, exhiben matices culturales para el entendimiento de la historia universal. El mayor cementerio aborigen de las Antillas radica en este destino, específicamente en el Chorro de Maíta. Valores históricos que atesoramos y compartimos.",
        "Destacan tres parques naturales nacionales ubicados en el territorio: Pico Cristal, La Mensura que exhibe el principal atractivo natural en Holguín: el Salto del Guayabo, uno de los más altos de la Isla y el Parque Nacional Alejandro de Humboldt —compartido con la provincia de Guantánamo, declarado por la UNESCO en el 2001 Patrimonio de la Humanidad. Este último, ideal para senderismo y rutas en los Farallones de Moa. Con alto matiz cultural transciende en el destino el hallazgo de la imagen de la Virgen de la Caridad del Cobre en la Bahía de Nipe, en el siglo XVII, que marcó pautas en la espiritualidad de la nacionalidad cubana.",
        "Sumando maravillas al destino imperdonable sería no mencionar la exquisitez de sus playas con la extraordinaria transparencia de sus aguas y esa fina arena de acentuada blancura. Darse un baño en ese litoral norte de 40 km de playa bajo una puesta de sol resulta un recuerdo memorable para cualquier visitante, es admirar la mezcla paulatina de los colores tropicales de la vegetación circundante y el mar frente a nosotros.",
        "Durante su estancia puede elegir la ruta que le regale el descubrimiento y la admiración de sitios, eventos o personas que reflejen la esencia de esta parte de Cuba, lo único de este tesoro del Caribe. En Holguín, la ciudad cubana de los parques, tiene diversidad de opciones, historia y cultura a su disposición y buen baile en nuestros centros nocturnos.",
        "Los amantes del mar gozan de un área rica en recursos para explorar, las hermosas barreras coralinas son una muestra atractiva. Solo algunos lugares de interés se ilustran, anímese a conocer todas sus posibilidades de placer y diversión. Visítenos.",
        "Sea testigo de la cautivadora belleza de Holguín que va más allá de horizontes pintorescos y alegres fiestas. Sienta lo agradable de su naturaleza, lo diverso por mar o por tierra, lo tradicional, la cultura de su gente. Deliciosas playas, naturaleza majestuosa, excursiones a su gusto, festividades encantadoras, ciudad que enamora. Vívalo, haga suya la opinión del buen disfrute en el destino turístico Holguín."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@holguin.infotur"
  ]
}