{
  "url": "https://www.cuba.travel/destinos/las-tunas/historia-de-las-tunas",
  "titulo": "Historia de Las Tunas, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La historia de Las Tunas recoge grandes acontecimientos y personalidades que te harán disfrutar de historias únicas, muchas veces increíbles. Son varios los lugares que preservan la historia local y que puedes visitar para conocer detalles interesantes.",
        "El territorio, desde sus inicios, atrajo colonizadores por sus fértiles tierras y la crianza de ganado fue el motor impulsor que desarrolló primero un poblado y con el pasar de los años una ciudad y asentamientos alrededor.Leer Más...",
        "Durante la colonia española y luego del levantamiento de Carlos Manuel de Céspedes el 10 de octubre, un tunero valiente llamado Vicente García se lanzó el 13 de ese mismo mes a la guerra contra España y asaltó la ciudad apoderándose de sus puntos fuertes. Como parte del oriente del país, los tuneros lucharon aguerridamente, reduciendo la ciudad fortificada a cenizas parcialmente en 1869, y totalmente en 1876 y 1897.",
        "Entre las figuras más destacadas de la historia de Las Tunas se encuentran el Mayor General Vicente García, conocido como el León de Santa Rita, máximo impulsor de la lucha por la independencia de España en este territorio, el General de Brigada Juan Fernández Ruz y el Mayor General Francisco Varona González.",
        "Más tarde, durante la lucha contra la dictadura de gobiernos al servicio de intereses ajenos a los cubanos, ocurrieron sucesos importantes en el territorio, entre los que se puede mencionar el aguerrido asalto al cuartel de los Tigres de Mansferrer el 15 de septiembre de 1958.",
        "Con la Revolución Cubana, Las Tunas se convierte en provincia en el año 1976 y desde el desarrollo de su economía, cultura y educación los habitantes del Balcón del Oriente Cubano crean cada día un lugar seguro y armónico, donde la vida ocurre a un paso más lento y se disfruta mejor."
      ]
    },
    {
      "fragmentos": [
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "lastunastravel.english@gmail.com"
  ]
}