{
  "url": "http://www.cuba.travel/Sobre-Cuba/cuba-nautica#carousel-captions",
  "titulo": "OPERADORES DE LAS MARINAS Y NAUTICAS EN CUBA",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Playas limpias y trasparentes, bellos fondos marinos, excursiones, deportes acuáticos y Marinas con variados servicios; forman el producto náutico. Cuba cuenta con 588 kms de playas cristalinas, en las que puedes bañarte en sus cálidas aguas y practicar deportes acúaticos. Puede también disfrutar de excursiones marinas, pequeños bojeos, safaris, vida a bordo y pesca, que se pueden reservar con diferentes operadores turísticos, puntos náuticos y centros de snorkeling y de buceo. La pesca deportiva, es una actividad muy demandada, por lo cual se organizan eventos o se realizan por pequeños grupos, por ser ideal para pescar macabí, robalo, sábalo y palometas"
      ]
    },
    {
      "fragmentos": [
        "Con una infraestructura que abarca el país y ambas costas, las ofertas de Marlin se dirigen hacia todos los públicos. Cuenta con Marinas Internacionales, centros de buceo, bases náuticas desde donde se puede salir de pesca o excursión, así como puntos de playa en todo el litoral para practicar deportes náuticos. Todo ello con los requerimientos técnicos, de seguridad y de calidad necesarios. La Marlin es la organizadora de importantes torneos internacionales de pesca que se realizan en Cuba cada año, entre ellos el Ernest Hemingway y Jardines del Rey.",
        "Marinas Gaviota, es la Empresa Náutica del Grupo de Turismo del mismo nombre en Cuba. Opera en los polos turísticos más importantes del país."
      ]
    },
    {
      "fragmentos": [
        "Uno de los productos más demandados y que cada vez cobra más interés entre los vacacionistas amantes del mar, es la Vida a Bordo en embarcaciones, fundamentalmente, de velas. Esta modalidad náutica permite combinar la navegación con la pesca, el buceo, la exploración y un sin número de otras actividades en un ambiente familiar.​",
        "El cálido océano que rodea al archipiélago cubano, en el que los arrecifes son poco explorados y tranquilos, brinda una experiencia única ya que la vida marina, en particular, el mero y los tiburones, son curiosos e interactuarán de cerca con los buceadores.",
        "Cuba es el hogar del segundo arrecife más grande del mundo detrás de la Gran Barrera de Australia y, lo que es más, es que el buceo cubano presenta largos desniveles o el Gran Cañón que promete que las inmersiones son memorables e inolvidables."
      ]
    },
    {
      "fragmentos": [
        "Torneo Internacional de Pesca de la Aguja Ernest Hemingway. Es un evento competitivo de pesca de aguja que se celebra desde el mes de mayo de 1936 hasta la fecha en Cuba y cuyo promotor fue el célebre escritor Ernest Hemingway.​",
        "Es un concurso internacional de fotografía submarina que se celebra en Cuba, con carácter competitivo. Retomado en 2009 su razón fundamental es la selección y presentación de fotografías de la flora y fauna submarina obtenidas durante los días de la competencia"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}