{
  "url": "http://www.cuba.travel/Destinos/Villa-Clara/Sobre-Villa-Clara/Escenario-Cultural/Tradiciones-y-Costumbres",
  "titulo": "Tradiciones y Costumbres en Villa Clara",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Villa Clara Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios Ofertas",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Mitos y leyendas escriben la historia de Villa Clara y la fundación de sus ciudades. Imaginación e historia se juntan para tratar de explicar muchos sucesos y relatos. Se habla de corsarios y piratas, de güijes y brujas, de tesoros encontrados y perdidos. Las Iglesias y parques cuentan las tradiciones religiosas de Villa Clara.",
        "Remedios fue, a través de la historia, el más apegado a las tradiciones. Con más de 500 años de tradición, allí se celebran una vez al año, el 24 de diciembre, las Parrandas, declaradas por la UNESCO Patrimonio Inmaterial de la Humanidad. Cada año llegan visitantes de todas partes del mundo para presenciar la rivalidad entre dos barrios y gozar cuando se funden en sus manifestaciones culturales de orígenes centenarios, muestra de la original mezcla que distingue a la nación cubana.",
        "La costumbre fue heredada de los remedianos de las primeras décadas del siglo XIX, quienes la extendieron hasta nuestros días a través de un amistoso desafío entre El Carmen y San Salvador, dos bandos donde se agrupan las barriadas de la localidad. Según cuentan en San Juan de los Remedios el párroco de la ermita de San Salvador armó de matracas, pitos y latas a muchachos callejeros, en las frías noches de diciembre de 1820, con el objetivo despertar a sus feligreses para las misas que se celebraban el 24 de diciembre, en horario nocturno. La tradición dicta que entre ambos bandos se disputan el premio a la Mejor Carroza y al más sobresaliente Trabajo de Plaza. La fiesta usualmente comienza con la creación de las carrozas y trabajos de plaza en el más absoluto silencio para sorprender a los contrarios. Los vehículos recrean diversas historias y persiguen impresionar a los espectadores, atraídos por la música, los faroles y las luces de colores."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@villaclara.infotur"
  ]
}