{
  "url": "http://www.cuba.travel/Destinos/Cienfuegos/Servicios-Turísticos/Agencia-de-Viajes",
  "titulo": "Agencias de Viajes.Cienfuegos.Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cienfuegos Geografía Naturaleza Clima Sociedad De la historia Boulevard de la Calle San Fernando Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "De la historia Boulevard de la Calle San Fernando",
        "Boulevard de la Calle San Fernando",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo Llegar? Festividades Comunicaciones Información Turística Ofertas y Promociones Servicios Bancarios",
        "Qué Hacer Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Si visita Cienfuegos y desea reservar una habitación de Hotel, casa particular ó disfrutar de una excursión con su familia y amigos le recomendamos visite nuestras agencias de viajes en el territorio.",
        "¿CÓMO PAGAR LOS SERVICIOS EN NUESTRAS AGENCIAS DE VIAJES EN CUBA Y DESDE EL EXTERIOR?",
        "Si desea hacer una reservación en algún hotel u otro servicio de este tipo puede pagar con tarjeta de crédito, todas las ofertas están disponibles en (pesos cubanos y moneda libremente convertible).Nuestras agencias de viajes cuentan con servicio de Pos y si usted se encuentra en el exterior ó vive en otra provincia cubana y desea reservar desde su lugar de origen cualquiera de nuestros hoteles puede hacerlo a través de nuestros sitio web: www.cienfuegos.travel",
        "También puede reservar desde otro país cualquier servicio turístico para su familia en Cuba, debe hacerlo a través de la pasarela de pago (administrador de comercios) de la Agencia de Viajes Cubanacán, en Cienfuegos, sólo debe contactar con esta dirección de correo: promotor@avc.cfg.tur.cu ,ahí se pondrá en contacto con el promotor de ventas quién le guiará en todo lo que debe hacer para comprar on line las ofertas disponibles. Vea todos los detalles en el siguiente video tutorial 👇",
        "Y para los turistas nacionales que deseen comprar de forma on line cualquiera de las ofertas que ofrece Viajes Cubanacán en Cienfuegos pueden hacerlo accediendo a la plataforma EnZona y enviando un correo electrónico a la siguiente dirección: promotor@avc.cfg.tur.cu para comunicarse de esta forma con el vendedor y obtener por ésta vía los códigos QR para hacer el pago correspondiente",
        "A continuación le relacionamos la información de contacto de cada una de las agencias de viajes del Territorio",
        "Carretera a Rancho Luna km 17 ½",
        "havanatur.cienfuegos@havanatur.cu",
        "Catálogo de Ómnibus Conectando Cuba con Viajes Cubanacán"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "operaciones@avc.cfg",
    "hav.aercfgos@havanatur.cu",
    "havanatur.cienfuegos@havanatur.cu",
    "promotor@avc.cfg",
    "reservas.cfg@var.ecotur",
    "comercial@comazul.cfg",
    "cubaturcfg@enet.cu",
    "paradiso@sccfg.artex",
    "bventasgaviota@trdcaribe.co",
    "info@cienfuegos.infotur"
  ]
}