{
  "url": "http://www.cuba.travel/destinos/holguin/sociedad",
  "titulo": "Sociedad de Holguín, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Holguín Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar a Holguín? Horarios y Festividades Comunicaciones Información Turística de Holguín Servicios Bancarios",
        "Información Turística de Holguín",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La población holguinera desciende de los indios nativos, junto a españoles y africanos (congos y carabalíes) traídos como esclavos, en un proceso de intenso mestizaje. Cierto es que en el holguinero contemporáneo persisten algunos rasgos de épocas pasadas que expresaban una aspiración social, como el de ser presumido, altivo, refinados y elitistas. Estos se traducen hoy en la elegancia en el vestuario, el alto nivel de aspiraciones y el habla pausada. Se dice que en Holguín es donde mejor se habla el español en Cuba, que es una de las ciudades más limpias de Cuba y su pueblo es solidario y buen anfitrión.",
        "Con el paso del tiempo Holguín se convirtió en la importante ciudad que es en la actualidad. Su aspecto urbano está dominado por varios parques, es por ello que es conocida por los cubanos como la Ciudad de los Parques. Ciudad de amplios corredores y techos acanalados con aljibes para acopiar el agua de lluvia. Ciudad de sólidas y rectas calles. Por la exquisita y rigurosa conservación de la estructura arquitectónica colonial que poseen, los parques de Holguín, son además, como un hermoso pulmón de la identidad local urbana. Holguín es una de las ciudades más importantes de Cuba por su peso demográfico, económico y cultural, en los que conviven más de un millón de cubanos.",
        "La diversidad económica de Holguín es una de sus principales características. En el territorio se encuentra una de las tres mayores reservas de níquel en el mundo situadas en los municipios de Mayarí y Moa. Holguín es una de las principales zonas industriales, cuenta con un amplio desarrollo turístico que le amerita el puesto de quinto polo turístico de Cuba. Tal desarrollo económico tiene sus raíces en el sistema educacional cubano que en Holguín se distribuye en un amplio número de centros escolares desde el nivel primario hasta el nivel universitario Holguín dispone de una amplia red de instituciones de salud para cubrir las necesidades de su creciente población. Leer Más...",
        "En lo que respecta al deporte es cuna de grandes figuras deportivas de Cuba. Sus buenos resultados refieren principalmente al judo, boxeo, taekwondo, ajedrez y béisbol. El Estadio de béisbol Calixto García Íñiguez Inaugurado en 1979, cuenta con una capacidad de 30 000 personas. Sirvió como una de las sedes de la Copa Mundial de Béisbol de 2003",
        "La educación ha sido una esfera emblemática de las conquistas de la revolución cubana. El sector educacional en la provincia Holguín cuenta con 1290 centros educacionales, 11 Palacios de Pioneros, 14 Campamentos de Exploradores y 4 Hogares de niños sin amparo filial. Los niveles educativos están presentes en los 14 municipios. La Ciudad de Holguín cuenta con varios espacios dedicados a cultura. En el casco urbano se encuentran las galerías Moncada y Bayado, la Biblioteca Provincial Alex Urquiola, el club Casa de la Trova, el cine Martí, los teatros Eddy Suñol y Guiñol, el Museo de Historia Provincial La Periquera y el Museo de Ciencias Naturales.",
        "La salud es un derecho genuino de cada ciudadano. Específicamente en Holguín se trabaja en la consolidación de las nombradas “Policlínicas de la Familia”, que propician un acercamiento de los servicios a los núcleos poblacionales. El Sistema de Salud en la provincia, dispone de una red de instituciones que aseguran la disponibilidad de 3 782 camas para la asistencia médica (3,6 x 1000 hab.), 800 camas para la asistencia social, 393 conjuntos estomatológicos y 947 servicios vinculados a prestaciones de la asistencia médica y la docencia a nivel provincial. En nuestro territorio contamos con Clínicas Internacionales prestando servicio las 24 Horas",
        "ALGUNAS PERSONALIDADES HOLGUINERAS",
        "Calixto García Íñiguez. (1839-1898) General de la Guerra de Independencia.",
        "Julio Grave de Peralta (1834-1872) Mayor General del Ejército Libertador cubano.",
        "Fidel Castro Ruz. (1926-2016) Líder histórico de la Revolución Cubana. Comandante en Jefe.",
        "Raúl Castro Ruz. (1931-) Secretario Partido Comunista de Cuba.",
        "Faustino Oramas. (1911-2017) El Guayabero. Reconocido como “El Juglar Mayor de Cuba”. Cantante, tresero y compositor.",
        "Juan Márquez (Juanito). () Guitarrista y compositor.",
        "Frank Fernández. (1944-) Pianista y compositor.",
        "Raúl Camayd. (1937-1991) Barítono y fundador del Teatro Lírico Rodrigo Prats.",
        "Manuel de Jesús Leyva (Koko) (1944-2005) Trompetista, compositor, arreglista y director de grupos y bandas.",
        "Cosme Proenza Almaguer. (1948-) Pintor. Maestro de Juventudes.",
        "Delfín Prats. (1945-)Poeta, narrador y traductor.",
        "José Manuel Guarch del Monte. (1931-2001) Arqueólogo e investigador.",
        "María Dolores Ortiz Díaz. (1936-) Historiadora.",
        "José Abreu Cardet. (1951-) Historiador. Premio Nacional de Historia 2018.",
        "Ángel Augier. (1910-2010) Poeta, investigador literario, crítico, ensayista y periodista",
        "Lalita Curbelo Barberán. (1930-) Poetisa y promotora cultural.",
        "Ángel Espinosa. (1966-) Boxeador. Campeón Mundial en Reno 1986.",
        "Mario Kindelán. (1971-) Boxeador. Dos veces Campeón olímpico, en Sídney 2000 y Atenas 2004.",
        "Odalys Revé Jiménez. (1970-) Judoca. Campeona olímpica en los Juegos de Barcelona 1992.",
        "Legna Verdecia. (1972-) Judoca. Campeona olímpica en los Juegos de Sídney 2000.",
        "Driulis Lupetey. (1981-) Judoca. Campeona olímpica.",
        "Ángel Valodia Matos. (1976-) Taekwondo, Campeón olímpico de Sídney 2000.",
        "Osvaldo Fernández Rodríguez. (1966-) Lanzador de béisbol, Campeón olímpico de Barcelona 1992.",
        "Walter Arencibia Rodríguez. (1967-) Ajedrecista, Gran Maestro, Campeón Mundial junior en Noruega 1986.",
        "Orelvis Ávila Marrero. (1976-) Gloria del beisbol cubano. Campeón Nacional con el equipo de Holguín 2002.",
        "Leuris Pupo. (1977-) Tiro Deportivo. Campeón Olímpico 2012.",
        "Pura Avilés (1964-) Anestesióloga.",
        "Luis Velázquez Pérez. (1965-) Especialista de II Grado en Fisiología. Presidente de la Academia de Ciencias de Cuba.",
        "Manuel Marrero Cruz. (1963-) Ministro de Turismo.",
        "Reina Salermo Escalona. (1966-) Miembro del Consejo de Estado. Directora de Zafra en la provincia de Holguín.",
        "Roberto Rodríguez Córdoba. (1936-) Profesor de profesores. Primer rector de la Universidad de Holguín. Doctor Honoris Causa de la Universidad de Holguín. Ostenta la Orden Carlos Juan Finlay, concedida por el Consejo de Estado."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@holguin.infotur"
  ]
}