{
  "url": "http://www.cuba.travel/destinos/ciego-de-avila/eventos-en-ciego-de-avila",
  "titulo": "Eventos en Jardines del Rey, Ciego de Ávila",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Ciego de Ávila Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes",
        "TopNavigation Contacto Suscribirse FAQs",
        "Español (España, Alfabetización Internacional) English (United Kingdom) Français (France) Deutsch (Deutschland) Русский (Россия)",
        "Jardines del Rey, Ciego de Avila",
        "Variadas opciones de eventos le ofrece Jardines del Rey, Ciego de Ávila.",
        "Convocatoria Oficial para la XI Edición del Torneo Internacional de Pesca Deportiva \"BIG GAME TROLLING\" a celebrarse del 24 al 29 de octubre de 2024 en Jardines del Rey",
        "Área de pesca, hasta 5 millas al Norte Nordeste entre los Cayos Coco y Guillermo",
        "Podrán participar hombres y mujeres, profesionales o aficionados, personal afín a la actividad de Pesca Deportiva, asociados o no a clubes y federaciones de pesca.",
        "Para realizar su reserva visite el sitio web oficial de la Marina Marlin www.marinasmarlin.com",
        "Es un evento que por los primeros días del mes de abril anima los escenarios de la ciudad de Ciego de Ávila, Con propuestas artísticas para todos los gustos y edades, este festival es promovido y organizado por la dirección de Cultura del territorio y por el ya afamado artista avileño Arnaldo Rodríguez, quien es tambien presidente de su comité organizador.",
        "Centro Promoción Cultural: Guiarte",
        "Correo electrónico: promocion@ciego.cult.cu",
        "Fecha: 24 de febrero y 24 de diciembre",
        "Fiesta de los Bandos Rojo y Azul de Majagua",
        "Festival del Creador Musical Channy Chelacy",
        "Es un evento de creación que lanza su convocatoria a nivel nacional, es uno de los festivales de creación musical más prestigiosos del país, y que cuenta con más de 17 ediciones en las que hemos podido ver y escuchar de todo, Canciones, guarachas, sones, boleros, sin dudas representando esa alegría del alma que desvela hacer, oír o cantar bellas melodías. La asistencia de público es lo más destacado de este certamen."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@ciegoavila.infotur",
    "promocion@ciego.cult"
  ]
}