{
  "url": "http://www.cuba.travel/sobre-cuba/arquitectura-de-cuba",
  "titulo": "Arquitectura de Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Desde las fortificaciones que otrora sirvieran de defensa ante ataques de corsarios y piratas, hasta las plazas y edificios coloniales que cuentan su historia, la arquitectura de Cuba exhibe en sus parques, construcciones y ciudades la mezcla de estilos propia de su génesis e influencias. Eclecticismo, barroco, neogótico, Art Nouveau y otras tantas corrientes se divisan en sus columnas, cornisas, pedestales, techos, ventanas, vitrales, etc. Toda una gama de expresión donde arquitectos disímiles, escultores o simples creadores dejaron su huella. Cada ciudad cubana, amén de los elementos comunes se distingue y este es uno de los elementos que atraen fuertemente al visitante."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}