{
  "url": "https://www.cuba.travel/Destinos/Varadero-Matanzas/Sobre-Varadero/Escenario-Cultural/Literatura#collapseSideMenu",
  "titulo": "Literatura en Matanzas",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Varadero Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos Golf",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La literatura matancera se caracteriza por su claridad gramatical y la musicalidad. Destacan numerosos escritores y poetas que se han desarrollado o inspirado en nuestra Matanzas, entre ellos el poeta romántico José Jacinto Milanés Fuentes, “el más cubano de todos los poetas cubanos”, fiel representante de los ideales cubanos y una de las encumbradas voces del primer romanticismo en la Isla.Basta citar, a este respecto, a Heredia, cuya musa ardiente vagó por la cima azulada del Pan de Matanzas y exaltó en nostálgicas estrofas los tesoros del amor y la amistad que aquí tenía y Plácido, Teurbe Tolón y Otero y Boissier, acuden a la memoria cuando evocamos las sombras de tanto prócer lírico, enamorados como vivieron, de las eternas armonías sólo percibidas por los que traen a la vida el \"don divino\". Leer más...",
        "Bonifacio Byrne, enaltece en Matanzas la cultura cubana; Nicolás Heredia lo señaló como el más apropiado heredero de Zenea y Milanés por lo exquisito de su sensibilidad.Carilda Oliver Labra, matancera, fue una de las más importantes poetisas cubanas contemporáneas, reconocida internacionalmente. Obtuvo el premio nacional de literatura en 1997 y fue doctora en derecho civil. Además de ejercer su profesión como abogada, trabajó también en la biblioteca pública Gener y del Monte, de Matanzas, y fue profesora de inglés, de dibujo, pintura y escultura."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@varadero.infotur"
  ]
}