{
  "url": "http://www.cuba.travel/destinos/granma/eventos-en-granma",
  "titulo": "Eventos en Granma",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Granma Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Bayamo, La ciudad capital de esta región, es considerada la cuna de la cultura y la nacionalidad cubana, fue escenario de los acontecimientos que se relatan en la primera obra literaria cubana. La mujer bayamesa fue inspiración para la primera canción romántica de Cuba, En esta ciudad se celebra cada año el día de la cultura cubana y las fiestas de la cubanía en recordación y homenaje de haberse compuesto y cantado, el 20 de octubre de 1868, en la plaza de su iglesia Mayor el himno de todos los cubanos.",
        "Todo este acervo cultural de la provincia y la privilegiada posición geográfica en el centro del oriente cubano la convierten en un lugar ideal para la celebración de eventos."
      ]
    },
    {
      "fragmentos": [
        "Es considerado como el evento cultural más significativo del movimiento editorial cubano. Ofrece un espacio de participación e intercambio para todas las entidades y profesionales vinculados al mundo de las publicaciones, a través de los programas que se realizan en el evento. Durante las cuatro jornadas de la festividad, convergen con la literatura, espectáculos de artes escénicas, presentaciones infantiles, etc.",
        "Rock de la loma es un evento de promotores de rock que surgió en la Asociación Hermanos Saiz de Granma en 2004 y es el único de su tipo en el país, pues aunque se invitan bandas aficionadas y profesionales, el fuerte del festival lo constituyen las actividades teóricas, la socialización entre los promotores del género musical, el intercambio de ideas para facilitar llegue la música hasta los públicos que le siguen y otros que se suman a disfrutar el rock en sus múltiples variantes.",
        "Un evento para reflexionar, compartir y debatir desde las diversas perspectivas culturales de los pueblos, sobre la conservación, manejo y gestión del patrimonio cultural para su salvaguarda y difusión de su puesta en valor. Invitación a exponer ideas, experiencias y proyectos que ayuden a valorar y cualificar los aspectos culturales que contribuyen a la construcción de las naciones y su memoria a lo largo de la historia",
        "El evento defiende como objetivo general compartir con las comunidades del territorio sede productos audiovisuales y cinematográficos, además de estimular la apreciación del arte audiovisual y cinematográfico. De igual manera, se favorece la creación desde éstos acápites, sobre todo con jóvenes creadores y realizadores audiovisuales",
        "Celebrado en la ciudad de Bayamo desde 1984, conmemora el natalicio del legendario músico cubano Sindo Garay. Tiene como objetivo reconocer el quehacer musical de compositores e intérpretes de la provincia. Se realiza un evento teórico sobre la música popular en Cuba&nbsp;y un concurso musical de trova y música tradicional cubana, excelente oportunidad de apreciar la obra de los músicos granmenses y otros artistas relevantes del país",
        "Resulta interesante sus 3 jornadas que comienzan con una cabalgata en mulo hasta el museo La Otilia, además amplia jornada de ponencias, visitas a granjas de recría mular, ferias, exposiciones de artesanía, etc. El evento se realiza en el mes de Junio a propósito de festejar el día del San Juan (24 de Junio), por lo que se hace parte de estas jornadas y como tradición el amanecer en el rio Buey Arriba con un típico baño natural.",
        "Destinado a preservar la práctica de la música de órgano como la más rica tradición de esta localidad al promover sus valores y trascendencia sociocultural, incluye en su programa de actividades como partes medulares el evento teórico \"El órgano y su recorrido en el tiempo\".De conjunto, comunitarios e invitados foráneos, disfrutarán de cursos de baile, descargas y talleres de percusión, a la vez que tendrán la posibilidad de votar por la mejor agrupación del certamen en su actual edición",
        "El festival Ambigú Bayamés constituye una indagación desde las artes visuales, audiovisuales, la literatura, el turismo y las cocinas regionales. El objetivo del evento es potenciar y salvaguardar los valores de la cocina cubana y regional, promoviendo Bayamo como destino gastronómico. Pretende lograr reflexionar sobre el arte de la degustación, en comunión con una vocación por aportar conocimientos al público asistente, a través de talleres y conferencias sobre cocina cubana y literatura, plástica, música, audiovisual, antropología y turismo",
        "Celebración nacida en Bayamo en 1994, con espacios de discusiones científicas enmarcadas en la historiografía y las ciencias sociales, y actos festivos en el orden de acontecimientos histórico-culturales, tradiciones, folklore, identidad cultural y nacional. Incluye ferias de artesanía, exposiciones y salones de artes plásticas, presentaciones y ventas de libros, talleres de poesía y narrativa, premiaciones de concursos, presentaciones de música, proyecciones de filmes, conferencias magistrales, entre otras propuestas."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@granma.infotur"
  ]
}