{
  "url": "http://www.cuba.travel/destinos/guantanamo/como-llegar-a-guantanamo",
  "titulo": "¿Cómo llegar a Baracoa - Guantánamo?",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Guantánamo GeografÍa Sociedad De la Historia Arte y Cultura Tradiciones y Costumbres",
        "Arte y Cultura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La región más oriental de Cuba con el devenir de los años se ha ido incorporando a la infraestructura vial y las comunicaciones, se accede por vía terrestre a través del sistema de transportación de Ómnibus Víazul, la red de taxis Cuba, el sistema ferroviario y la renta de autos.",
        "Para reservar en Víazul puede hacerlo con su tarjeta VISA o MASTERCARD. Si usted pertenece al mercado interno cubano puede hacerlo a través de un familiar o amistad que resida en el exterior, el mismo podrá realizar el pago mediante su tarjeta.",
        "Cómo llegar a Baracoa- Guantánamo por carretera:",
        "Utilizando las vías de la Carretera Central hasta la Autopista de Guantánamo y alcanzar el Viaducto La Farola, así como por la Carretera Holguín -Moa hasta tomar el camino rural y de montaña que conduce a Baracoa por el litoral norte de la Reserva de la Biosfera Cuchillas del Toa, utilizando los medios de:",
        "Dirección: Martí 1 esq. Avenida Malecón, Baracoa, Guantánamo.",
        "Dirección: Carretera Central Km 2, Guantánamo, Guantánamo",
        "Empresa de Ómnibus Nacionales (EON)",
        "Teléfonos:(53) 21362284/ (53) 21362191",
        "Dirección: Pedro A. Pérez e/ Paseo y el 1 Norte, Guantánamo, Guantánamo.",
        "Dirección: Línea Sur, Caimanera, Guantánamo",
        "Dirección: Carretera El Salvador Km12. Guantánamo.",
        "Cómo llegar a Baracoa - Guantánamo por vía aérea?:(NO DISPONIBLE)",
        "A través de la Red de Aeropuertos Nacionales:",
        "Guantánamo cuenta con dos aeropuertos para vuelos nacionales. (NO DISPONIBLE)",
        "Aeropuerto Mariana Grajales, en Guantánamo (NO DISPONIBLE)",
        "- Ubicado en Carretera Paraguay km 12 ½. Teléfono (53)2135 5912 con salidas lunes, miércoles,viernes y sábado.",
        "Aeropuerto Gustavo Rizo, en Baracoa (NO DISPONIBLE)",
        "- Ubicado en Carretera Jaitecico km 1 ½.Teléfono (53)2164 5375 / 5376 con salidas martes, jueves, sábado y domingo.",
        "Cubre la ruta Aeropuerto José Martí _Aeropuerto Gustavo Rizo.",
        "Cubre la ruta Aeropuerto Playa Baracoa, en el municipio habanero de Bauta _Aeropuerto Gustavo Rizo.",
        "Cómo llegar a Guantánamo por Vía Marítima:",
        "Si es yatista o le gusta la travesía marítima, puede llegar al destino por la bahía de Baracoa conocida como Porto Santo. Para ello primero debe desembarcar en la Marina Internacional Santiago de Cuba o la Marina Internacional Puerto de Vita en Holguín, donde obtendrá su visado para acceder a la bahía de Baracoa."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}