{
  "url": "http://www.cuba.travel/Destinos/MAYABEQUE/-Qué-Hacer/EXCURSIONES",
  "titulo": "Excursiones",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Mayabeque GEOGRAFIA SOCIEDAD DE LA HISTORIA",
        "Información Útil ¿COMO LLEGAR? COMUNICACIONES INFORMACION TURISTICA Servicios Bancarios",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES NAUTICA NATURALEZA SALUD EVENTOS",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "Descubra los encantos y secretos del Ron Havana Club. Visita al Museo del Ron Havana Club, ubicado en la Habana Vieja con un guía especializado que le dará un recorrido a través de la historia de este genuino producto cubano, explicándole además las particularidades de su proceso de elaboración. Degustación de un trago de ron. Recorrido desde La Habana hasta la provincia Mayabeque, a apenas unos 70 Km de la capital, con el objetivo de visitar la Fábrica de Ron Havana Club. La bienvenida estará a cargo de un guía local y especializado que le explicará y le mostrará todo el proceso productivo del ron en un recorrido por la fábrica. Finalmente podrá degustar un trago y tendrá tiempo para apreciar toda la gama de productos y marcas de ron Havana Club que se ofertan en la tienda especializada. Al mediodía tendrá un almuerzo criollo en el ranchón Havana Club en un ambiente muy acogedor, donde además podrá aprender sobre los más emblemáticos cocteles elaborados a base de este ron. Leer más...",
        "Excursión a Escaleras de Jaruco.",
        "Localizado dentro del Parque Turístico Escaleras de Jaruco, en un pequeño valle rodeado de un paisaje singular, resultante de la propia topografía del terreno, y donde la existencia de numerosos farallones y cavernas lo convierten en escenario para la práctica del turismo de aventuras y el espeleoturismo, usted disfrutará de una flora y fauna maravillosas. El lugar también fue escenario durante el período colonial, de mucha acción, y en varias de sus cuevas, funcionaron hospitales de campaña y refugios para los campesinos.",
        "En la playa de Jibacoa, donde la belleza del paisaje y la exhuberante vegetación que rodea su entorno, se unen en un tramo costero de arena y fragmentos de rocas redondeadas, con barreras coralinas que le permitirán la contemplación de los tesoros de un fondo marino muy atractivo, se encuentra ubicado este campismo. Si es amante de la Naturaleza, también podrá disfrutar de interesantes visuales en los farallones de las alturas cercanas, entre los que se encuentra un abra, formado a través del macizo rocoso y que da nombre al lugar."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}