{
  "url": "https://www.cuba.travel/Destinos/Varadero-Matanzas/Servicios-Turísticos/Agencia-de-Viajes#url",
  "titulo": "Varadero-Cuba | Agencias de Viajes | Cuba Travel",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Varadero Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos Golf",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "En Varadero tienen representación las Agencias de Viaje Gaviotatours, Cubatur, Viajes Cubanacán, Havanatur, Ecotur y Paradiso. A través de ellas se gestionan las reservas de alojamiento, excursiones, boletería, traslados y servicios de asesoramiento.",
        "La Agencia de Viajes GAVIOTA TOURS S.A es el receptivo del Grupo de Turismo Gaviota S.A y pone a disposición de los viajeros programas de reconocida calidad con servicios de hotelería, restauración, náutica, transporte y abastecimientos a través de sus instalaciones recreativas, de alojamiento y de las Empresas: Gaviota Tours, S.A., Transgaviota, S.A., Marinas Gaviota, S.A. y AT-Comercial S.A",
        "Oficina Comercial Varadero: Calle 13 y 2da Avenida, Varadero, Cárdenas.",
        "Teléfonos: (+5645) 667864 – (+5345) 612475",
        "E-mail: opcionales@var.gaviotatours.cu",
        "Hotel Paradisus Princesa del Mar",
        "Cubatur es la Agencia de Viajes de más años de trabajo y experiencia en la actividad turística cubana, con casi 60 años de quehacer en el turismo nacional e internacional. Asisten viajeros de los principales mercados emisores del mundo, entre los que destacan Canadá, Alemania, Italia, el Reino Unido, España, Argentina, México y Europa del Este, entre otros. Como receptivo, representan en Cuba a alrededor de 100 turoperadores, algunos de los cuales cuentan también con una amplia experiencia y volúmenes de clientes que asisten en el Destino.",
        "Oficina Comercial Varadero: Calle 33 y 1ra. Ave., Varadero, Matanzas.",
        "Oficina Multidestino: (+53 45) 667157",
        "E-mail: dircomercial@cmatriz.cbt.tur.cu",
        "Hotel Barceló Solymar Occidental Arenas Blancas",
        "Hotel Sirenis Tropical Varadero",
        "Cubanacan S.A. Corporación de Turismo y Comercio ofrece la oportunidad de disfrutar de unas inolvidables vacaciones en los más diversos destinos turísticos de la Isla en compañía de experimentados profesionales del turismo. Brinda diversos servicios turísticos distinguidos por su participación, calidad, seguridad y sostenibilidad.",
        "Oficina Comercial Varadero: Calle 30 y 3ra Ave, Varadero, Matanzas.",
        "Hotel Meliá Internacional Varadero",
        "Havanatur es el Grupo Internacional de Turoperadores y Agencias de Viajes líder en la promoción y comercialización de los productos turísticos de Cuba, la mayor de las Antillas.",
        "Oficina Comercial Varadero: Calle 40 e/ 1ra y 3ra Avenida. Varadero, Matanzas.",
        "E-mail: atencionalcliente@havanatur.cu",
        "La Agencia de Viajes ECOTUR S.A promueve el turismo ecológico a través de experiencias exclusivas de turismo de naturaleza, aventura y rural mediante la contemplación e interpretación de áreas de naturales relativamente poco alteradas, la vinculación con las comunidades y sus culturas locales que privilegian la sustentabilidad y la preservación del medio natural.",
        "Oficina Comercial: 1ra Ave / 26 y 27, Varadero, Matanzas.",
        "E-mail: direccion@var.ecotur.tur.cu",
        "La Agencia de Viajes Paradiso es el receptivo oficial de eventos y festivales internacionales, con una amplia experiencia en organizar talleres y cursos desarrollados por prestigiosos profesores, especialistas y personalidades de la cultura cubana a través de las academias de Arte y Cultura.",
        "Oficina Comercial Varadero: Calle 36 y Ave. 1ra, Varadero, Matanzas.",
        "E-mail: sales@paradisonline.com",
        "Hoteles Islazul pone a su disposición un producto que lo hará sentirse como en familia, a lo largo y ancho del archipiélago cubano. Instalaciones hoteleras de playa, ciudad y naturaleza, diseñadas con el propósito de complacer los más variados gustos, avalado por la calidad que se brinda, y la vinculación de estas a la cultura e idiosincrasia cubanas, son los rasgos que Islazul ofrece y le distinguen.",
        "Oficina Comercial: 1ra Avenida entre Calle 33 y Calle 34, Varadero, Matanzas.",
        "E-mail: dcomercial@mardelsur.islazul.tur.cu"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "comercial7@var.gaviotatours",
    "info@varadero.infotur",
    "direccion@var.ecotur",
    "dcomercial@mardelsur.islazul",
    "opcionales@var.gaviotatours",
    "sales@paradisonline.com",
    "contacto@avc.tur",
    "dircomercial@cmatriz.cbt",
    "atencionalcliente@havanatur.cu"
  ]
}