{
  "url": "http://www.cuba.travel/destinos/holguin/como-llegar-a-holguin",
  "titulo": "¿Cómo llegar a Holguín?",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Holguín Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar a Holguín? Horarios y Festividades Comunicaciones Información Turística de Holguín Servicios Bancarios",
        "Información Turística de Holguín",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Si necesita unas vacaciones o tomar unos días de descanso en un ambiente totalmente diferente con playas paradisiacas, naturaleza tropical auténtica, sabrosa comida, eventos, arte e historia, aquí le mostraremos cómo llegar! Para llegar al destino Holguín usted cuenta principalmente con el Aeropuerto Internacional \"Frank País García\", Holguín.",
        "Hay vuelos desde América del Norte, Europa, América del Sur y el Caribe. Viaje en familia, solo, por negocios. Usted elija. Venga a concocernos, organice su agenda y descubra la belleza y la calidez humana, sea bienvenido hoy y ahora.",
        "La conexión de Cuba y Canadá a través del Aeropuerto de Holguín se favorece con las aerolíneas Sunwing, Air Canada y Air Transat. A su vez se han sumado las aerolíneas Condor y Neos para que desde Alemania e Italia respectivamente, puedan visitar los atractivos del polo turístico holguinero. También mediante la aerolínea American Airlines y los vuelos Charters (Cubazul Air, Xael, Invicta) puede trasladarse desde Estados Unidos hacia nuestro detino.",
        "Datos de contacto que necesitará siempre:",
        "Dirección: Carretera Central no.19, Ciudad Jardín. Holguín. Tel. (+53) 24422111 / (+53) 24474016.",
        "Agencia de Taxis: CUBATAXI Holguín. Dirección: Calle 24 de febrero no.2, Reparto Santiesteban, Holguín. Tel. (+53) 24473535.",
        "Dirección: V. Pita esq. Maceo no.3, Pueblo Nuevo, Holguín. Estación Central: Tel. (+53) 24422331. Taquilla Boletos: Tel. (+53) 24474071. Expreso: Tel. (+53) 24426142.",
        "Dirección: Carretera Central Vía Bayamo KM 7 ½ Holguín. Tel: (53) 24474630 / (53) 24474629.",
        "Dirección: Aeropuerto Internacional ´´Frank País´´. Tel: (53) 24474516.",
        "Dirección: Edificio Pico Cristal. Calle: Libertad Esq. Martí. Tel: (53) 24468148."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@holguin.infotur"
  ]
}