{
  "url": "http://www.cuba.travel/sobre-cuba/sociedad-de-cuba",
  "titulo": "Sociedad Cubana",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "El cubano es imaginativo, alegre, desprejuiciado. Da muestra de una clara y viva inteligencia. Es amigo de las bromas y las fiestas, y tiene siempre la sonrisa a flor de labios. Es comunicativo y conversador, pero sabe vivir también su vida interior. Es hospitalario, instruido, digno. “Abierto al mundo, gustoso de conocer lo nuevo para ajustarlo a su imaginación creadora, unido y unidor desde las revoluciones del siglo pasado, fiel a su experiencia e identidad históricas”. (Julio Le Riverend)",
        "La bandera: El triángulo equilátero es una alusión a las ansias de libertad, igualdad y fraternidad, y su color rojo representa la sangre derramada para conquistar la independencia. La estrella solitaria, situada en medio del triángulo, simboliza la libertad absoluta. Las tres listas azules representan los departamentos en que se encontraba dividida Cuba en la época colonial (Occidente, Centro y Oriente), y las dos franjas blancas significan la pureza y la virtud del pueblo cubano.",
        "El escudo: Tiene la configuración de una adarga ojival. En la parte superior, una llave dorada simboliza la posición de Cuba a la entrada del Golfo de México, en el Mar Caribe y entre las dos Américas; mientras el sol naciente representa el surgimiento de una nueva nación. Tres listas azules en la parte inferior izquierda aluden a los tres departamentos en que se encontraba dividido el país en la época colonial. A la derecha, la palma real (símbolo de la hidalguía y serena firmeza del cubano), se sitúa entre las montañas y el cielo azul, conformando un típico paisaje de la Isla.",
        "Un haz de once varas que simboliza la unidad de los cubanos sirve de soporte al escudo, coronado por un gorro frigio de color rojo en el cual aparece una estrella blanca. Orlan el escudo a la derecha, una rama de encina y a la izquierda, una de laurel, representando la fortaleza y la victoria respectivamente.",
        "El Himno Nacional: Música y letra compuesta por el patriota bayamés Pedro (Perucho) Figueredo, sus notas se entonaron por primera vez, cual grito de guerra, el 20 de octubre de 1868 al inicio de las gestas independentistas, cuando los habitantes de la Villa de San Salvador de Bayamo prefirieron prender fuego a su ciudad antes de entregarla al gobierno colonial.",
        "Árbol Nacional: La Palma Real. No oriunda del país, pero de notoria existencia en el paisaje cubano, simboliza el",
        "carácter indoblegable del cubano.",
        "Ave Nacional: El Tocororo. Es una especie endémica que reproduce en su plumaje los colores de la Bandera Nacional.",
        "Flor Nacional: La Mariposa. De color blanco y exquisito perfume adornaba el cabello de las cubanas de la campiña y entre sus pétalos eran escondidos no pocos mensajes que contribuyeron a las gestas libertarias.",
        "La lengua oficial en la República de Cuba es el español, su utilización es correcta y lse emplea un amplio vocabulario repleto de cubanismos. Una buena parte de la población también habla inglés, y en el sector turístico los trabajadores pueden comunicarse con fluidez en alemán, francés, italiano y/o ruso.",
        "El español de Cuba es una variante nacional de la lengua, que ha sido reconocida desde el siglo XIX como factor de identidad nacional. A menudo se pueden encontrar palabras que tienen un significado diferente al habitual en España y otros países de habla hispana.",
        "Cuba cuenta con más de 11 millones de habitantes (11 239 004 según el Anuario Estadístico de Cuba 2015)",
        "El país se caracteriza por la mezcla de descendientes de españoles, africanos, chinos, y algunos flujos migratorios mínimos de franceses, árabes, haitianos, jamaicanos, italianos, entre otros. En la zona Oriental del país aún existen comunidades descendientes de los primeros habitantes de Cuba, la comunidad aborigen casi extinguida por los conquistadores españoles.",
        "Población masculina: 5 600 393 Población urbana: 8 641 760 Población femenina: 5 638 611 Población rural: 2 597 244",
        "Cuba es un país de una transición demográfica muy avanzada, ello significa que sus niveles en las variables demográficas fundamentales mortalidad (4.3% por cada 1000 nacidos vivos) y fecundidad, son muy bajos. La edad promedio es de 37 años, mientras que la esperanza de vida rebasa los 75.",
        "Es objetivo de la sociedad cubana satisfacer necesidades básicas en la población como, alimentación, vivienda, paz, participación, comunicación, educación, salud; es decir aquellos aspectos que se insertan en una nueva noción de seguridad y de desarrollo humanos.",
        "En los últimos tiempos se ratifica una tendencia al envejecimiento de la población cubana, lo que se evidencia en los 1 589 075 que suman aquellos que ostentan 65 años o más.",
        "División Político Administrativa",
        "La división político-administrativa consiste en una organización del espacio geográfico del archipiélago cubano. Desde agosto de 2010 se aprobó una nueva modificación que incluyó dos nuevas provincias, Artemisa y Mayabeque, a partir del territorio de la provincia de La Habana. Cuba cuenta actualmente con 15 provincias y 168 municipios, incluyendo el municipio especial Isla de la Juventud. Las 15 provincias son: Pinar del Río, Artemisa, Mayabeque, La Habana, Matanzas, Cienfuegos, Villa Clara, Sancti Spíritus, Ciego de Ávila, Camagüey, Las Tunas, Holguín, Granma, Santiago de Cuba y Guantánamo.",
        "En la República de Cuba la soberanía reside en el pueblo, del cual procede todo el poder del Estado.",
        "La Asamblea Nacional del Poder Popular es el órgano supremo del poder del Estado. Representa y expresa la voluntad soberana de todo el pueblo. Es el único órgano con potestad constituyente y legislativa en la República.",
        "El Consejo de Estado es el órgano de la Asamblea Nacional del Poder Popular que la representa entre uno y otro período de sesiones, ejecuta los acuerdos de ésta y cumple las demás funciones que la Constitución le atribuye. Tiene carácter colegiado y, a los fines nacionales e internacionales, ostenta la suprema representación del Estado cubano.",
        "El Consejo de Ministros es el máximo órgano ejecutivo y administrativo y constituye el Gobierno de la República. El número, denominación y funciones de los ministerios y organismos centrales que forman parte del Consejo de Ministros es determinado por la ley.",
        "El Consejo de Defensa Nacional se constituye y prepara desde tiempos de paz, para dirigir el país en las condiciones de estado de guerra, la movilización general o el estado de emergencia. La ley regula su organización y funciones.",
        "A fines de los años cincuenta, Cuba presentaba una estructura económica con marcados rezagos tecnológicos e insuficiente desarrollo industrial. Durante el período 1959-1989 el producto aumentó a una tasa media anual aproximada de 4% y la política económica asignó al Estado un papel relevante en la producción de bienes y servicios, con marcado predominio de la planificación sobre los mecanismos del mercado en la regulación de la actividad económica. En esa etapa, la economía experimentó trascendentales modificaciones de sus bases productivas, aun cuando repitió muchas de las deficiencias comunes de los países socialistas. Así, durante tres décadas Cuba se mantuvo al margen de las enormes transformaciones que se sucedían en los mercados de Occidente.",
        "Al amparo de los arreglos con los países socialistas, el país contó con mercados seguros para sus exportaciones; una relación de intercambio favorable (algo menos en los años ochenta); y un generoso financiamiento de la balanza de pagos. Con ineficiencias notorias, se incrementó el acervo de bienes de capital y se expandió la infraestructura física; se amplió la capacidad de embalses de agua, se modernizó la red ferroviaria y se construyeron autopistas, carreteras y caminos rurales. Se avanzó en la electrificación del país. Se realizaron fuertes inversiones en desarrollo de recursos humanos, particularmente en los sectores de salud, educación, cultura y deporte.",
        "Actualmente figuran entre los principales sectores económicos el turismo, el níquel, el tabaco, el ron, el café y la caña de azúcar. Asimismo, la farmacéutica y la biotecnología y la prestación de servicios especializados (salud, educación, deporte, cultura, etc.) en otros países, se han convertido en los últimos años en rublos fundamentales de la economía cubana.",
        "En el campo de la salud, el país se encuentra al mismo nivel que los países industrializados. La población cubana posee una alta expectativa de vida y servicios gratuitos para todo el pueblo. El sistema de atención primaria, compuesto por consultorios y policlínicos presentes en los barrios, y apoyado por los servicios de los niveles secundario y terciario, tales como los hospitales municipales, provinciales, nacionales y los institutos de investigación, conforman una estructura regionalizada que crea una interrelación entre ellos, garantizando los recursos de todo el sistema de forma óptima y racional. En todo el territorio nacional se brinda atención priorizada a objetivos vitales del sistema como son los vinculados a los servicios de óptica, estomatología y farmacias. Cuba cuenta además con un Programa Integral de Salud que, desde finales de los noventa se puso a disposición de la comunidad internacional y de la Organización Mundial de la Salud (OMS), y forma parte de la ayuda que el país brinda con el envío de profesionales altamente calificados, a diferentes países del mundo para ofrecer una atención médica integral a los más desfavorecidos. El destino Cuba se ha convertido también en un centro en la preferencia del turismo de salud, y así lo constatan los numerosos visitantes que reciben atención y tratamientos diversos a partir de variadas opciones y programas específicos.",
        "El Sistema Nacional de Educación en Cuba está concebido como un conjunto articulado de niveles educativos y tipos de enseñanza. El nivel primario agrupa la educación pre-escolar y primaria; el nivel secundario incluye la secundaria básica, la educación pre-universitaria y la enseñanza técnica y profesional; y el nivel terciario contiene la educación superior.",
        "Desde el año 1961 se eliminó el analfabetismo en el país, gracias a la Campaña de Alfabetización. La enseñanza es gratuita y obligatoria (hasta el 9no grado), y fomenta la formación de obreros calificados, así como la enseñanza dirigida a los jóvenes y trabajadores.",
        "En Cuba la infancia es su mayor prioridad. El Estado cubano ha mostrado una fuerte voluntad política para garantizar el adecuado desarrollo y bienestar de los infantes, los cuales disfrutan de beneficios en salud, educación, cultura, deporte y leyes (Cultura de derechos), que generan el reconocimiento internacional.",
        "Distintos datos e investigaciones muestran el alto nivel de protección y desarrollo que poseen los niños, niñas y adolescentes cubanos, especialmente en relación con la cobertura educativa y la atención a la salud materno-infantil.",
        "Cuba impulsa y promueve el deporte de excelencia bajo la consigna \"El deporte, derecho del pueblo\". Un gran número de títulos acumulados a lo largo de la historia por los atletas cubanos, dentro y fuera del país, en juegos regionales, panamericanos, campeonatos mundiales y olimpiadas, demuestran un excelente desempeño deportivo.",
        "El deporte en Cuba se encuentra sustentado en la utilización de recursos humanos altamente calificados y la aplicación de la ciencia y la innovación tecnológicas. El béisbol es considerado el deporte nacional, y cuenta con una dinámica y compleja serie nacional, además de competiciones juveniles e infantiles a nivel nacional. Sobresalen también otras disciplinas como el boxeo, el voleibol, el atletismo, la lucha grecorromana y el judo.",
        "En la mayor de Las Antillas las variadas competencias y torneos, nacionales e internacionales, de las diversas disciplinas contribuyen al desarrollo de la industria del ocio y constituyen incluso en muchos casos una motivación de viaje. Recíprocamente el turismo por su parte y a través de sus diferentes modalidades estimula la práctica deportiva.",
        "Oficialmente Cuba es un Estado Laico y reconoce el derecho del pueblo cubano a practicar cualquier credo religioso. Sin embargo, en el país existe una particular diversidad religiosa, marcada por la presencia de la religión católica y la afrocubana en sus diferentes manifestaciones, aunque coexisten otras prácticas y creencias como el Espiritismo, en el Oriente del país, Cultos Sincréticos y las Iglesias Evangélicas y Testigos de Jehová. El Protestantismo, el Judaísmo y la Masonería cubana son otras de las expresiones religiosas que se practican en el territorio.",
        "La Virgen de la Caridad de El Cobre es considerada la Patrona de Cuba, la cual es honrada por los cubanos desde cualquier rincón de la Isla, como la advocación mariana u Ochún (en su variante sincrética).",
        "El huso horario que rige en Cuba es el GMT- 05:00 y coincide con la hora standard del este de los Estados Unidos. Cuba tiene la misma hora que New York, Miami, Washington y toda la costa este de Estados Unidos y Canadá. De marzo a octubre se adopta la hora de verano con el adelanto de 1 hora al horario normal."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}