{
  "url": "http://www.cuba.travel/Destinos/Santiago-de-Cuba/Informaci%C3%B3n-%C3%9Atil/Servicios-Bancarios",
  "titulo": "Servicios Bancarios disponibles en Santiago de Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Santiago de Cuba Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué Hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes",
        "Covid-19-Santiago Destino Accesible"
      ]
    },
    {
      "fragmentos": [
        "En los aeropuertos hay Casas de Cambio (CADECA) abiertas las 24 horas, le sugerimos cuando llegue a Cuba, adquirir la Tarjeta Prepago BANDEC, por valores de 200, 500 y 1000 USD.",
        "Cambie siempre en CADECA o en Bancos, evite cambiar con personas no autorizadas para estos fines.",
        "En Cuba puede cambiar las siguientes monedas: dólar canadiense, libra esterlina, peso mexicano, franco suizo, euro, yen japonés y dólar estadounidense.",
        "Más información sobre las Tarjetas Prepago BANDEC",
        "En Cuba puedes pagar de diferentes formas: en efectivo en pesos cubanos, o con tarjetas bancarias nacional o extranjeras.",
        "Tarjetas de débito o crédito que funcionan en Cuba",
        "Se aceptan las tarjetas: Visa, Mastercard, Union Pay, Ocean Card, CABAL y American International Service (AIS). Ninguna tarjeta emitida por instituciones de los Estados Unidos funciona en Cuba.",
        "Se recomienda a los viajeros, consultar con el banco donde posea su cuenta bancaria: si podrá hacer uso de su tarjeta en Cuba.",
        "Tarjeta Nacional para extranjeros: Tarjetas Prepago",
        "Para realizar compras y pago de servicios puede utilizar las Tarjetas Prepago MLC, las que puede adquirir en la red de oficinas de CADECA, aeropuertos, hoteles y puertos.",
        "Pueden adquirirse sin denominación o con denominación por montos: 1000, 500, 200, 100 y 50.",
        "Se adquieren en las monedas que cotiza CADECA. Si al cliente no le alcanza con una sola moneda para adquirir la tarjeta, puede fragmentarla en dos, por ejemplo: una parte dólar canadiense y otra euro, teniendo en cuenta el tipo de cambio vigente del día.",
        "Se aplica una comisión de 5 USD al valor de la tarjeta (es decir si compra la de 100 USD, el saldo es de 95 USD).",
        "Son tarjetas recargables en las oficinas de CADECA, pueden recargarse una vez al día.",
        "Requieren PIN para operar el cual el cliente mismo lo genera.",
        "La operación es personalizada, por lo que siempre hay que asistir a la CADECA.",
        "Se adquieren en todas las oficinas de CADECA del país, aeropuertos, hoteles, puertos, sólo CADECA las comercializa.",
        "Una vez finalizada la estancia en el país, se le reembolsa al cliente el saldo que tiene su tarjeta contra el tipo de cambio del día. Lo que debe tener el cliente es su tarjeta prepago y su documento de identificación; lo cual se realiza en la CADECA del aeropuerto/puerto de salida del país.",
        "Su uso es exclusivo en el territorio nacional.",
        "Puede extraer efectivo en moneda nacional en los cajeros automáticos y en los POS.",
        "El cliente puede comprar la cantidad de tarjetas que desee.",
        "No son tarjetas personalizadas. La tarjeta se puede regalar a cualquier familiar o amigo.",
        "Tienen un período de validez de 5 años.",
        "Se puede depositar como mínimo 50USD y como máximo 1000USD",
        "Ante cualquier pérdida, duda, reclamación de la tarjeta debe comunicarse al número 80201996 o acudir a una sucursal del Banco de Crédito y Comercio (BANDEC) en el país.",
        "Santiago de Cuba cuenta con una amplia red de bancos, CADECAS y cajeros automáticos que facilitan la realización de operaciones bancarias en todo su territorio. En la ciudad contamos con sucursales de Bancos de Crédito y Comercio (BANDEC), Banco Popular de Ahorro (BPA) y Banco Financiero Internacional (BFI).",
        "👉Aquí podrá encontrar la información de contacto y ubicación de los ...",
        "Banco Metropolitano Banco Dirección Teléfonos Enramada y Félix Pena Félix Pena No. 552 y Enramadas (53)22 620881 Enramada y Corona José A. Saco No. 202 esquina a Corona (53)22 622145 Plaza de Dolores Aguilera No. 458 (53)22 623284 Garzón y 3ra. Garzón No. 338 Esquina 3ra Reparto Santa Barbara. (53)22 714168 BANDEC (Sucursal 8391) Félix Pena, No. 614 (53)22 623316 Sucursal 8321 Gral Lacret y Aguilera (53)22 627581 Banco Financiero Internacional Ave Las Américas esquina Calle I (53)22 646873 Contramaestre Carretera Central No. 125-A entre 19 y 21 (53)22 587139 San Luis General Garcia No. 402 (53)22 482644 Segundo Frente Martí, Mayarí Arriba No. 1 (53)22 425486 La Maya Martí Oeste s/n (53)22 378672 Palma Soriano Martí Altas No. 58 entre P. Borrero y F. Crombet (53)22 502852",
        "CADECAS Dirección Teléfonos Horario Aeropuerto Antonio Maceo.Carretera del Morro Km 3 ½ (53) 22691668 8:00am-5:00pm Hotel Meliá. Calle M y Ave. Las Américas, Reparto Sueño, Santiago de Cuba (53) 22643894 8:00am-5:00pm Enramadas. Calle Enramadas e/ Carnicería y Calvario (53) 22669269 8:00am-5:00pm Aguilera. Calle Aguilera No. 508 e/ Reloj y Clarín (53) 22651383 8:00am-5:00pm Ferreiro. Explanada Ferreiro e/ Victoriano Garzón y Núñez de Balboa. (53) 22714056 8:00am-5:00pm Vista Alegre. Calle 4ta No. 202 esq. a 7ma. Reparto Vista Alegre (53) 22642670 8:00am-5:00pm Terminal de Cruceros. Ave. Jesús Menéndez y Aguilera 8:00am-5:00pm Alameda. Calle Enramada y Ave Jesús Menéndez (Alameda) (53) 22686476 8:00am-5:00pm Palma Soriano. Calle Marti No.167 e/ Donato Mármol y Quintín Banderas (53) 22503600 8:00am-5:00pm Contramaestre. Ave. 6 e/ 7 y 9, Rpto. Frank País (53) 22589158 8:00am-5:00pm Guamá. Calle 11 No. 2 e/ E y F, Chivirico. (53) 22326295 8:00am-5:00pm El Cobre. Parque de El Cobre (53) 22346202 8:00am-5:00pm Segundo Frente. Ave. Martí e/ Mártires de Barbados y Luis Cervantes. (53) 22425439 8:00am-5:00pm La Maya. Calle Quintín Bandera No.4 e/Pedro Carbó y Martí (53) 22378177 8:00am-5:00pm Mella. La Plaza s/n Mella (53) 22457102 8:00am-5:00pm Tercer Frente. Calle 5ta s/n e/ 1ra y 2da (53) 22566435 8:00am-5:00pm",
        "Cajeros Automáticos (ATM) ATM Dirección 126-143-373-374 Ave Victoriano Garzón No. 338 esquina 3ra, Reparto Santa Bárbara 581-582 Ave Victoriano Garzón No 34 entre Madre Vieja y Pedrera 724-725 Calle 7 entre Calle M y Carretera del Caney, Reparto Terrazas, Vista Alegre 726-727 Calle Padre Pico no.152 entre Enramadas y Aguilera 58-163 Calle Aguilera No. 458 entre Reloj y Calvario, Plaza Dolores 851-852 Calle Martí Este No. 2D entre Quintín Bandera y Perez Carbó, Songo 363 Calle Aguilera No. 203 entre Felix Pena y Corona, Santiago de Cuba 116 José A. Saco(Enramadas) # 451 entre Reloj y Calvario 671-672 Maceo # 14 entre 26 de Julio Y Jose Antonio Saco, Palma Soriano 326-520 Aeropuerto Antonio Maceo 252-255 T. Ferroviaria Senén Casas Regueiro entre Ave. Jesus Menendez Y Prolongación Martí 753-754 Ave Garzon 18 Plantas Cinco Palmas 755-756 Gallo #558 entre Jagüey y San Gerónimo",
        "🤔¿Cuánto gastar en Santiago de Cuba en un día?🤔"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}