{
  "url": "https://www.cuba.travel/destinos/las-tunas/playas-de-las-tunas",
  "titulo": "Sol y Playas en Las Tunas, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "¿Qué ofrece la costa norte de Las Tunas?",
        "La provincia de Las Tunas puede enorgullecerse de sus 36 excelentes playas de suave arena y una transparencia exquisita donde los diferentes tonos en el agua van desde el azul más brillante hasta el verde oscuro. En la costa norte de Las Tunas se encuentran las más populares que resaltan por su belleza y fácil acceso: Covarrubias, La Llanita, La Herradura, La Boca, Corella y Punta de Tomate. Sin embargo si eres un aventurero te sugerimos visitar las playas de Las Tunas menos conocidas, como Las Azules o Playa Los Lirios.",
        "Pero sin dudas es la Playa Covarrubias la mejor opción para adentrarse en el verde azul de sus 10 km de aguas poco profundas. El lugar resulta ideal para el vacacionista que busque parajes apartados y paradisíacos. Para ello dispone de un hotel modalidad Todo Incluido y otros servicios. Como parte de las opciones que ofrece Covarrubias, está el buceo. A la distancia de 1,5 km de la costa, yace la barrera coralina de 6 km de longitud donde se pueden observar diferentes formaciones coralinas, cuevas, grietas con buena visibilidad, colonias de coral negro, abanicos de mar y esponjas. Además, existen 36 puntos de inmersión donde usted puede realizar varias actividades náuticas . A una profundidad de entre 10 y 28 m, en sus fondos mixtos reposan restos de embarcaciones de la época de corsarios y piratas."
      ]
    },
    {
      "fragmentos": [
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "lastunastravel.english@gmail.com"
  ]
}