{
  "url": "https://www.cuba.travel/informacion-util/accesorios-para-viajar",
  "titulo": "Accesorios para Viajar a Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Respecto a las prendas de vestir, no debe faltar su traje de baño y sandalias, vestimentas de colores claros y tejidos livianos son recomendables para el clima tropical que predomina en la región del Caribe. Igualmente es importante tener a la mano accesorios para protegerse del sol: gafas de sol, sombreros y protector solar. Si consume algún medicamento o tratamiento médico específico, se recomienda llevarlo consigo durante el viaje.",
        "Tenga en cuenta que la corriente eléctrica en Cuba es de 110/220 y 60 Hz de frecuencia. Generalmente los enchufes son de clavijas planas, por lo que puede necesitar un adaptador para determinados dispositivos eléctricos. Por supuesto, querrá llevarse instantáneas de su paso por este hermoso país, por tanto, no olvide llevar cámara fotográfica para registrar desde su experiencia la auténtica Cuba.",
        "Para más información sobre qué puede y no puede importar consulte con la Aduana General.",
        "¿Qué se consideran efectos personales?",
        "Joyas y prendas de uso personal.",
        "Ropa, calzado y productos de aseo y de belleza, siempre que sean en cantidades que hagan suponer su uso personal.",
        "Una cámara fotográfica o de video portátil y sus accesorios.",
        "Un Reproductor de multimedia digital portátil, junto a su respectivo juego de audífonos portátiles y sus accesorios.",
        "Un aparato de televisión portátil.",
        "Una computadora personal portátil.",
        "Artículos para la transportación, entretenimiento, alimentación y cuidado de los niños, conforme a la edad.",
        "Hasta una cantidad que no exceda, por persona adulta, de 400 unidades de cigarrillos; 500 gramos de tabaco de pipa; 50 unidades de puros y 2.500 centímetros cúbicos de bebidas alcohólicas.",
        "Medicamentos, en cantidades necesarias sólo para uso personal del viajero y conforme a la respectiva receta médica, así como un aparato para medir presión arterial o glucosa en sangre, así como otros portátiles similares para análisis médicos y sus reactivos.",
        "Libros y folletos, así como los diarios, impresos, revistas y composiciones musicales.",
        "En el caso de menores de 10 años, quienes solamente pueden importar sus efectos personales, se consideran también dentro de ellos:",
        "Unidades de juegos o instrumentos eléctricos o electrónicos para su uso personal.",
        "Tratándose de bebés, se incluyen además entre otros, los artículos para su traslado, aseo y entretenimiento, y sus accesorios, como son:",
        "Tratándose de turistas extranjeros, se consideran efectos personales, además:",
        "Un reproductor portátil de discos compactos (CD) y/o DVD’s o similares, junto a su respectivo juego de audífonos portátiles y sus accesorios.",
        "Prismáticos o binoculares de uso personal.",
        "Un receptor de televisión portátil, Un computador portátil de uso personal",
        "Una máquina de escribir portátil; Una tienda de campaña y el equipo para acampar;",
        "Artículos para deportes (un juego de avíos para la pesca, una bicicleta sin motor, una canoa o kayac de menos de 5,50 metros de largo, un par de esquíes, dos raquetas de tenis, y otros artículos similares).",
        "En cualquier caso, de importarse más unidades que las indicadas en las listas precedentes de cada artículo, las cantidades por encima de ellas no se considerarán efectos personales y estarán sujetas a lo establecido para los artículos importados definitivamente.",
        "Cuando se emplea el método de valoración peso/valor para calcular el valor en aduanas de los artículos que importa un viajero, se consideran como efectos personales, 25 kg. de ellos, los cuales no pagan derechos de aduanas."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}