{
  "url": "http://www.cuba.travel/destinos/santiago-de-cuba/tiendas",
  "titulo": "Tiendas de Santiago de Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Santiago de Cuba Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué Hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes",
        "Covid-19-Santiago Destino Accesible"
      ]
    },
    {
      "fragmentos": [
        "Dirección: Calle 13 esquina a 8, Reparto Vista Alegre. Teléfono: (53 22) 66 8670. Principales productos: Suvenires imagen Cuba.",
        "Dirección: Carretera del Morro. Santiago de Cuba. Teléfono: (53 22) 68 7022. Principales productos: Suvenires imagen Cuba.",
        "Dirección: Calle Enramadas e/ Calvario y Carnicería. Teléfono: (53 22) 68 6077. Principales productos: Suvenires imagen Cuba.",
        "Dirección: Avenida de las Américas. Teatro Heredia. Teléfono: (53) 22647981. Principales productos: Suvenires imagen Cuba.",
        "Dirección: San Pedro No. 653 e/ Aguilera y Heredia. Teléfono: (53 22)65 1670. Principales productos: Pinturas, grabados y suvenires.",
        "Dirección: Hotel Santiago. Ave. Las Américas y calle M.",
        "Palacio de la Artesanía “Espiral” FCBC",
        "Dirección: Enramada s/n e/ Padre Pico y Gallo. Teléfono: (53 22) 68 7341. Principales productos: Artesanías, textiles, muebles y suvenires imagen Cuba.",
        "Dirección: Santo Tomás s/n entre Aguilera y Enramadas. Principales productos: Rones, licores y suvenires imagen Cuba.",
        "Dirección: Aeropuerto Internacional Antonio Maceo Km2½ Carretera de Ciudamar. Principales productos: Artesanías, textiles, muebles y suvenires imagen Cuba.",
        "Dirección: Heredia No. 264 e/ Carnicería y San Félix. Teléfono: (53 22) 625417. Principales productos: Artesanías y obras utilitarias y decorativas.",
        "Dirección: Aguilera s/n entre Gallo y Jobito. Principales productos: Artesanías y obras utilitarias y decorativas.",
        "Dirección: Calle M entre 4ta y Avenida Las Américas. Hotel Meliá Santiago. Teléfono: (53) 22647169. Principales productos: Confecciones, accesorios, calzado y perfumería.",
        "Dirección: Calle M entre 4ta y Avenida Las Américas. Hotel Meliá Santiago. Teléfono: (53) 22647168. Principales productos: Tabaco, ron y café.",
        "Dirección: Calle M entre 4ta y Avenida Las Américas. Hotel Meliá Santiago. Teléfono: (53) 22667019. Principales productos: Suvenir, artesanía, confitura y perfumería.",
        "Dirección: Avenida Las Américas esquina a General Cebrero. Hotel Las Américas. Teléfono: (53 22) 64 3143. Principales productos: Confecciones, bebidas, alimentos y suvenires.",
        "Dirección: Carretera Siboney km 1½. Hotel San Juan. Teléfono: (53 22) 64 2480. Principales productos: Confecciones, bebidas, alimentos y suvenires.",
        "Dirección: Carretera Baconao km 52. Hotel Costa Morena. Teléfono: (53) 22356129. Principales productos: Suvenir, artesanía, confituras y artículos de playa.",
        "Dirección: Carretera Baconao km 31. Hotel Carisol. Teléfono: (53 22) 35 6111. Principales productos: Suvenir, artesanía, bebidas, confituras y artículos de playa.",
        "Dirección: Carretera Baconao km 31. Hotel Los Corales. Teléfono: (53 22) 35 6110. Principales productos: Suvenir, artesanía, bebidas, confituras y artículos de playa.",
        "Dirección: San Pedro s/n. Teléfono: (53 22) 68 6417. Principales productos: Souvenir, artesanía, bebidas y alimentos.",
        "Dirección: Carretera del Morro km 1. Hotel Versalles. Teléfono: (53 22) 695746. Principales productos: Confecciones, calzado, perfumería, ferretería, alimentos y bebidas.",
        "Dirección: Hotel Sierra Mar. Teléfono: (53 22) 32 9105. Principales productos: Souvenir, artesanía, bebidas, confituras y artículos de playa.",
        "Dirección: Carretera del Morro km 7½.Hotel Balcón del Caribe. Teléfono: (53 22) 69 1108. Principales productos: Confecciones, perfumería, confituras, artículos de playa y souvenir.",
        "Dirección: Enramadas 302 esquina a San Pedro. Teléfono: (53 22) 68 6172. Principales productos: Perfumería, joyería y adornos.",
        "Dirección: Heredia e/ San Pedro y Santo Tomás. Teléfono: (53 22) 68 6174. Principales productos: Accesorios fotográficos, videos y afines.",
        "Dirección: Enramadas 303 e/ San Pedro y San Félix. Teléfono: (53 22) 68 6491. Principales productos: Calzado y accesorios marca PUMA.",
        "Dirección: Enramadas 305 e/ San Pedro y San Félix. Teléfono: (53 22) 65 3555. Principales productos: Confecciones, calzado y accesorios.",
        "Dirección: Santo Tomás 459 e/ San Francisco y San Gerónimo. Teléfono: (53 22) 62 0120. Principales productos: Confecciones, calzado, perfumería, ferretería, alimentos, útiles, juguetes.",
        "Dirección: Calvario e/ Aguilera y Enramadas. Teléfono: (53 22) 68 7118. Principales productos: Calzado, confecciones y bebidas.",
        "Dirección: Peralejo 703 y Ave Jesus Menéndez. Fábrica de Ron Caney. Teléfono: (53 22) 62 5576. Principales productos: Tabaco, ron y café y artículos de Imagen Cuba.",
        "Dirección: Heredia e/ San Pedro y Santo Tomás. Teléfono: (53 22) 62 3085. Principales productos: Confecciones, calzados marca ADIDAS y artículos deportivos.",
        "Dirección: Aeropuerto Antonio Maceo. Teléfono: (53 22) 69 4255. Principales productos: Souvenir, artesanías, bebidas, confituras y perfumería.",
        "Dirección: Calle 1ra Punta Gorda. Teléfono: (53) 22695431. Principales productos: Souvenir, artesanía, bebidas, alimentos y artículos de playa.",
        "Dirección: Museo de la Piratería El Morro. Teléfono: (53) 22690995. Principales productos: Tabaco, ron, café y artículos imagen Cuba.",
        "Dirección: Aguilera esquina a Paraíso. Teléfono: (53 22) 62 3075. Principales productos: Confecciones, calzado, perfumería, ferretería, alimentos, útiles, juguetes.",
        "Dirección: Enramadas esquina a Santo Tomás. Hotel Imperial. Teléfono: (53) 22651823. Principales productos: Ron y tabaco."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}