{
  "url": "https://www.cuba.travel/destinos/trinidad/tradiciones-y-costumbres#url",
  "titulo": "Tradiciones y Costumbres",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Trinidad Geografía Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Las costumbres y tradiciones varian según las personas y los lugares que conforman cada barrio o localidad ,entre las más significativas de Trinidad se encuentran:",
        "Alfarería La rica historia de la alfarería en Trinidad se remonta a mediados del siglo XIX con el establecimiento de un taller propiedad de Don Segundino Santander. Variedad de objetos utilitarios y decorativos salieron de las hábiles manos de los artesanos, los que trasmitieron sus conocimientos a sucesivas generaciones. En la actualidad, la familia Santander mantiene viva la tradición. Bellísimas piezas en barro cocido pueden ser adquiridas en los talleres de una nueva generación de artistas.",
        "La rica historia de la alfarería en Trinidad se remonta a mediados del siglo XIX con el establecimiento de un taller propiedad de Don Segundino Santander. Variedad de objetos utilitarios y decorativos salieron de las hábiles manos de los artesanos, los que trasmitieron sus conocimientos a sucesivas generaciones. En la actualidad, la familia Santander mantiene viva la tradición. Bellísimas piezas en barro cocido pueden ser adquiridas en los talleres de una nueva generación de artistas.",
        "Tejidos en fibra En piezas de cerámica aborigen aparecen impresas huellas de tejidos de fibra creados por nuestros primeros pobladores. Ello testimonia la antigüedad de la técnica. Jabas, sombreros, esteras, carteras, y muchas otras maravillas son confeccionadas por generaciones de trinitarios que ofertan sus productos en talleres y ferias en las áreas del centro histórico.",
        "En piezas de cerámica aborigen aparecen impresas huellas de tejidos de fibra creados por nuestros primeros pobladores. Ello testimonia la antigüedad de la técnica. Jabas, sombreros, esteras, carteras, y muchas otras maravillas son confeccionadas por generaciones de trinitarios que ofertan sus productos en talleres y ferias en las áreas del centro histórico.",
        "Lencería Es una de las tradiciones heredadas de la metrópoli española, practicada por las mujeres en el ámbito familiar, más que para mitigar el ocio, para cumplimentar urgentes requerimientos domésticos. Era la época en que no se recibían con fluidez necesaria desde la península las prendas para el servicio doméstico y el vestir. La lencería trinitaria presenta rasgos característicos o distintivos como una de las expresiones de la cultura popular tradicional de la ciudad, lo que la hace formar parte de su patrimonio inmaterial.",
        "Es una de las tradiciones heredadas de la metrópoli española, practicada por las mujeres en el ámbito familiar, más que para mitigar el ocio, para cumplimentar urgentes requerimientos domésticos. Era la época en que no se recibían con fluidez necesaria desde la península las prendas para el servicio doméstico y el vestir. La lencería trinitaria presenta rasgos característicos o distintivos como una de las expresiones de la cultura popular tradicional de la ciudad, lo que la hace formar parte de su patrimonio inmaterial.",
        "Mercados artesanales Varias galerías y mercados de artesanos son encontrados en la ciudad, donde se ofertan prendas en randa, malla, frivolité, realizadas por artesanos locales.",
        "Varias galerías y mercados de artesanos son encontrados en la ciudad, donde se ofertan prendas en randa, malla, frivolité, realizadas por artesanos locales.",
        "Las más significativas en Sancti Spíritus son:",
        "Emporio de leyenda y tradiciones, la ciudad atesora un arsenal de centros históricos, construcciones, sitios, objetos y manifestaciones artísticas que han pasado a formar parte del patrimonio cultural cubano.",
        "El Santiago Espirituano El Santiago es posiblemente la más antigua y dinámica de las tradiciones festivas, distinguida en el amplio espectro de las expresiones populares potenciadas por más de tres siglos. Desde el siglo XIX se define como fiesta urbana, sin embargo, las características que la distinguen son exactamente las mismas que identifican a las festividades rurales.",
        "El Santiago es posiblemente la más antigua y dinámica de las tradiciones festivas, distinguida en el amplio espectro de las expresiones populares potenciadas por más de tres siglos. Desde el siglo XIX se define como fiesta urbana, sin embargo, las características que la distinguen son exactamente las mismas que identifican a las festividades rurales.",
        "Música colonial La música sin dudas fue una de las manifestaciones más proliferas en esta Villa. Con la fundación en Sancti Spíritus de la primera orquesta típica cubana en 1806 por Pedro Valdivia, conocido por Pedro Gálvez, se inicia una nueva etapa musical que sigue en ascenso con la organización de otras orquestas, entre ellas, la de Pablo Cancio. En 1872 surge un instante en que se eleva el sentimiento patriótico espirituano a través del canto en décima, que si bien la poesía y las reglas de la métrica brillan por su ausencia, su alma patriótica vibra en toda su energía. Surge de este modo en la tierra del Yayabo la “lira manigüera”, orgullo mambí. Otro momento importante en el desarrollo de la canción cubana en Sancti Spíritus en el siglo XIX, es el aporte del patrón rítmico sustentado en las danzas y habaneras que tanto proliferaron en la Villa. La serenata espirituana va a constituir, hermanada con las peñas trovadorescas, el hecho artístico social donde se desarrollará la canción y muy particularmente el bolero.",
        "La música sin dudas fue una de las manifestaciones más proliferas en esta Villa. Con la fundación en Sancti Spíritus de la primera orquesta típica cubana en 1806 por Pedro Valdivia, conocido por Pedro Gálvez, se inicia una nueva etapa musical que sigue en ascenso con la organización de otras orquestas, entre ellas, la de Pablo Cancio.",
        "En 1872 surge un instante en que se eleva el sentimiento patriótico espirituano a través del canto en décima, que si bien la poesía y las reglas de la métrica brillan por su ausencia, su alma patriótica vibra en toda su energía. Surge de este modo en la tierra del Yayabo la “lira manigüera”, orgullo mambí.",
        "Otro momento importante en el desarrollo de la canción cubana en Sancti Spíritus en el siglo XIX, es el aporte del patrón rítmico sustentado en las danzas y habaneras que tanto proliferaron en la Villa. La serenata espirituana va a constituir, hermanada con las peñas trovadorescas, el hecho artístico social donde se desarrollará la canción y muy particularmente el bolero.",
        "La ciudad de los murales La muralística espirituana posee rasgos muy particulares al no responder a un movimiento o tendencia homogénea ideoestética que la cualifique. Más bien se trata de pulsaciones intermitentes provocadas por un grupo de artistas de la plástica de diferentes promociones que se suman al auge constructivo de la ciudad que en las últimas dos décadas del siglo XX ha dinamizado sus estructuras urbanísticas e inmobiliarias. A partir de experiencias personales y gustos diferenciados, se ha logrado tejer un entramado de murales dispersos por la ciudad rompiendo todo esquema lógico de emplazamiento. El uso reiterado de los materiales de la construcción, subraya el sentido de pertenencia de los artistas quienes ante la imposibilidad de aplicar adecuadas técnicas muralísticas prefirieron acudir a lo que abunda en la localidad. Sancti Spíritus posee, desde el período colonial, una industria local de materiales de la construcción elaborados esencialmente con barro, fundamento de su sistema constructivo.",
        "La muralística espirituana posee rasgos muy particulares al no responder a un movimiento o tendencia homogénea ideoestética que la cualifique. Más bien se trata de pulsaciones intermitentes provocadas por un grupo de artistas de la plástica de diferentes promociones que se suman al auge constructivo de la ciudad que en las últimas dos décadas del siglo XX ha dinamizado sus estructuras urbanísticas e inmobiliarias. A partir de experiencias personales y gustos diferenciados, se ha logrado tejer un entramado de murales dispersos por la ciudad rompiendo todo esquema lógico de emplazamiento.",
        "El uso reiterado de los materiales de la construcción, subraya el sentido de pertenencia de los artistas quienes ante la imposibilidad de aplicar adecuadas técnicas muralísticas prefirieron acudir a lo que abunda en la localidad. Sancti Spíritus posee, desde el período colonial, una industria local de materiales de la construcción elaborados esencialmente con barro, fundamento de su sistema constructivo."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@trinidad.infotur"
  ]
}