{
  "url": "https://www.cuba.travel/destinos/holguin/arquitectura",
  "titulo": "Arquitectura de Holguín, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Holguín Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar a Holguín? Horarios y Festividades Comunicaciones Información Turística de Holguín Servicios Bancarios",
        "Información Turística de Holguín",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Cultura e historia se entretejen en Holguín, formando un perfecto vestido para su silueta de más de cuatro siglos, un lapso que desafía los avatares del tiempo hasta convertirla en acreedora de un entramado patrimonial propio.",
        "Así se erige con estilo ecléctico el Museo de Historia Natural Carlos de la Torre, o la Iglesia San José con porte neoclásico y la señorial Catedral de San Isidoro, custodiada por una escultura del Papa Juan Pablo II, en pleno corazón del parque Las Flores.",
        "A la amalgama de estilos se suma la edificación insigne de nuestra arquitectura, el Museo Provincial de Historia La Periquera, símbolo de la ciudad, rostro que los holguineros complacidos mostramos al visitante mientras el Parque Calixto García, centro de la vida, permanece rodeado por los recintos comerciales. Las plazas y plazuelas coloniales, actuales parques han constituido el orgullo de distintas generaciones de holguineros y por su importancia histórica y urbanística han ganado para Holguín el título que la identifica hoy dentro y fuera de Cuba como la Ciudad Cubana de los Parques."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@holguin.infotur"
  ]
}