{
  "url": "https://www.cuba.travel/destinos/guantanamo/ciudad#url",
  "titulo": "Recorridos Turísticos de Ciudad en Baracoa - Guantánamo",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Guantánamo GeografÍa Sociedad De la Historia Arte y Cultura Tradiciones y Costumbres",
        "Arte y Cultura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Es una oportunidad para acercarnos a la historia más antigua de Cuba, visitando a Baracoa como su Capital Taína con evidencias arqueológicas y naturales propias de la época y con más de medio milenio, así como en sus museos, además testimonios del Encuentro entre dos Culturas desde los viajes de Colón y la etapa colonial con la fundación de la Primera Villa de la Isla, que en su devenir generaron una amplia riqueza patrimonial y rutas históricas que también marcan a Guantánamo como capital provincial y cultural del territorio. Leer más...",
        "Recorrido por la Ciudad Baracoa /City Tour Baracoa.",
        "Recorrido por la de Ciudad Guantánamo / City tour Guantánamo.",
        "Recorrido por la Ciudad/City Tour Baracoa",
        "Reserva con Ecotur: Ubicada en Maceo No. 107 e/ 10 de Octubre y 24 de Febrero con teléfono (53)2164 2478. Horario de servicio Lunes-Sábado 8:00am-12:00pm/ 2:00pm-5:00pm Domingo 8:30am-12:00pm.",
        "Es la opcional que ofrece la Ciudad Primada a partir de recorrer sus calles coloniales observando la arquitectura vernácula de sus Casonas antiguas en el entorno de su Sistema de Fortalezas Defensivas, la visita a la Catedral e Iglesia Nuestra Señora de la Asunción de Baracoa para conocer sobre la Cruz de la Parra, Monumento Nacional, llegar al alto de la Cueva del Museo Arqueológico, luego al Museo Matachín como exponente de los Fuertes Antipiratas del siglo XVIII.",
        "Es la ocasión para acercarnos a las tradiciones más antiguas de Cuba, en el mismo escenario que la destaca por ser la Capital Taína con realidades arqueológicas y naturales bien conservadas por más de medio milenio, inicia por la Escultura del Cacique Hatuey de frente a la Iglesia - Catedral Nuestra Señora de la Asunción de Baracoa como símbolo del encuentro entre las culturas, bendecido por la Cruz de la Parra, Tesoro de la Nación, luego apreciando la paisajística de cuevas y balcones naturales que encierran junto a los museos hermosas vivencia como las del Arqueológico y el Matachín, que nos acercaran por playa Miel para una caminata hacia el Parque Ecoarqueológico Majayara con diversos senderos como el de Cueva del Agua y un baño en Playita Blanca.",
        "Es una de las facetas más interesantes de la cultura musical baracoesa, se basa tradicionalmente en las cantorías a viva voz acompañadas con las guitarras en solitarios, en serenatas, a Dúos o Tríos y otras agrupaciones como: Carbajal y sus tradicionales, Mi Trova, Los Atrevidos de la Bachata, Diversión y otros. Se pueden encontrar en dicha instalación de martes a domingo con espacios frecuentes para la Trova en la Ciudad Primada de Cuba. Horario: Bailables de 5:00pm a 7:00pm, nocturnos de 9:00pm a 12m, así como matutinos coordinados de 10:00 am a 12:00 m. Dirección: Calle Maceo No. 149 B, e/ Ciro Frías y Pelayo Cuervo, Baracoa. Telef: (53) 2164 1747.",
        "Es una institución cultural donde se puede encontrar muestras permanentes y transitorias de los artistas de la plástica, compartir conferencias, clases, talleres de creación y apreciación, visitas especializadas; proyectos culturales, concursos y eventos. Dirección: Calle Maceo # 14 5 e/ Frank País y Pelayo Cuervo, Baracoa. Telef: (53) 2164 1011.",
        "De las Casas del Chocolate que puedan existir en Cuba, la de la ciudad primada de Baracoa tiene el encanto singular de estar asentada en la mayor región agrícola cosechadora del fruto del cacao. Es un lugar emblemático que celebra la rica tradición chocolatera de esta zona oriental de Cuba. Inaugurada el 13 de agosto de 2006, esta institución ofrece una experiencia única para los visitantes, donde pueden aprender sobre la historia del cacao y disfrutar de deliciosos productos derivados de esta planta.",
        "En la Casa del Cacao, se pueden degustar una variedad de productos de chocolate, incluyendo chocolate líquido caliente o frío, dulces y el famoso chorote, una deliciosa mezcla de cacao, leche de coco y harina lacteada. Además de la exposición y la degustación, la instalación también cuenta con un café donde los visitantes pueden relajarse y disfrutar de su chocolate favorito. Ubicada en la calle Maceo No.120 entre Maraví y Frank País, Baracoa. Telef: (53) 2164 2125."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}