{
  "url": "http://www.cuba.travel/sobre-cuba/cultura/escenario-cultural/artes-visuales-en-cuba#collapseSideMenu",
  "titulo": "Artes Visuales en Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Las artes plásticas en Cuba, específicamente la pintura, comienza a destacarse a inicios del siglo XX. Entre los principales pintores cubanos se encuentran Wilfredo Lam, René Portocarrero, Amelia Peláez y Carlos Enríquez. Entre los pintores actuales de importancia están Tomás Sánchez, Humberto Jesús Castro García, José Bedia, Arturo Cuenca, Nelson Domínguez, Roberto Fabelo, Alexis Leyva (Kcho), Esteban Machado Díaz y otros reconocidos en las colecciones de arte cubano.",
        "A través de las distintas etapas, en la fotografía cubana han destacado artistas del lente como Joaquín Blez, Osvaldo Salas, Raúl Corrales, Liborio Noval y Alberto Díaz (Korda)."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}