{
  "url": "http://www.cuba.travel/destinos/guantanamo/informacion-turistica",
  "titulo": "Información Turística en Baracoa-Guantánamo",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Guantánamo GeografÍa Sociedad De la Historia Arte y Cultura Tradiciones y Costumbres",
        "Arte y Cultura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Información turística gratis, actualizada y en varios idiomas, sobre Baracoa-Guantánamo y Cuba en general, usted puede encontrar en nuestros Centros de Información Turística (INFOTUR). Ubicados en las áreas de mayor afluencia turística ponemos a su disposición la mejor información para disfrutar de variadas ofertas sobre excursiones, programas en contacto con la naturaleza, actividades náuticas, restaurantes para los más diversos gustos, hoteles, eventos de cultura y tradición, ofertas especiales de las Agencias de Viajes y mucho más…Para conocer Cuba ayudamos a nuestros visitantes antes, durante y después de su viaje. También se comercializan productos informativos, incluidos mapas y guías turísticas en diferentes idiomas",
        "Calle Maceo #129 A, entre Frank País y Maraví.Teléfono: (53)2164 1781. Horario: Lunes a Sábado 8:30 a.m. - 12:00 m/ 1:00 p.m. - 4:45 p.m.",
        "Calle Calixto García e/ Flor Crombet y Emilio Giró, Guantánamo. T: (53)2135 1993. Horario: Lunes a Sábado 8:30 a.m. - 12:00 m/ 1:00 p.m. - 4:45 p.m.",
        "Estas oficinas promueven el destino Baracoa-Guantánamo y Cuba en general directamente y a través de Internet a través de sus perfiles en:",
        "Facebook: www.facebook.com/guantanamotravel/",
        "Twitter: www.twitter.com/guantanamotravel",
        "También ponemos a su disposición el mapa de Cuba en el cual podrá encontrar toda la ubicación geolocalizada que necesite."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}