{
  "url": "https://www.cuba.travel/destinos/pinar-del-rio/sol-y-playa",
  "titulo": "Sol y Playa",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Pinar del Río Geografía Naturaleza Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres pinar",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información turística Publicaciones Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencias"
      ]
    },
    {
      "fragmentos": [
        "Al norte de la provincia de Pinar del Río, se pueden convertir en realidad los sueños, en un exclusivo lugar donde existen 160 cayos e islotes a lo largo de unos doscientos cinco km de un interesante y marinero entorno, aguas azules en las que anidan el Macabí (Albula vulpes) y los Sábalos (Tarpon atlanticus).",
        "En todos estos ecosistemas, luego del perfil de playa, el fondo se precipita en profundidades abismales donde existen zonas de buceo reconocidas internacionalmente; es un mundo para observar diversos tipos de corales, espeluncas, cascadas de arenas, naufragios desde los siglos XV hasta hoy.",
        "Unido por un pedraplén de quince kilómetros a tierra firme se ubica este islote, en el municipio de Minas de Matahambre. Está rodeado de una naturaleza exuberante; cuatro y medio kilómetros de playa virgen con arenas de grano medio-fino de color blanco-cremoso y una riqueza paisajística inusual que posibilitan el desarrollo de actividades náuticas, buceo y observación de aves. Especies de los más diversos colores, tipos y tamaño conviven en armonía total con el hombre, desde el Pez Perro (Lachnolaimus maximus), los Cirujanos (Acanthurus coeruleus), y las Cachamas negras (Pomacanthus caru). Los corales más abundantes son: el Orejón (Acropora palmata), de Fuego (Millapora complanata), Digital (Porites porites) y Cerebro (Colpophyllia natans).",
        "Incluye servicio de transporte de ida y retorno en vehículo climatizado. Salida: -8.00 a.m. desde Pinar del Río -9.00 a.m. desde Viñales (1 hora de recorrido) Retorno: 4.00 p.m. desde Cayo Jutías. Frecuencia: Los sábados.",
        "Excursión Un día en el paraíso:",
        "Recogida en el hotel a las 09:00am con guía de turismo. Recorrido de 60 Km. a través de la Sierra de los Órganos hasta Cayo Jutía, recibimiento y cóctel de bienvenida. Viaje de placer exclusivo de 30 minutos en lancha contemplando el entorno marino y arribo a Cayo Mégano donde podrá disfrutar durante 6 horas de la exclusividad de un cayo virgen con playas únicas, barrera de coral, flora y fauna endémica. Almuerzo marinero que incluye botella de vino. Equipo de snorkeling durante todo el tiempo que dura la excursión. Durante la permanencia en el cayo se incluye botella de agua de 1L, 2 líquidos a elegir (cerveza, refresco o jugo) por persona.",
        "A esta isla se accede por mar, a uno y medio kilómetros de Palma Rubia en la costa norte, ubicada a cuarenta y cinco kilómetros de Viñales. Posee una playa de tres kilómetros de largo, existen otros cinco kilómetros de fondos bajos en la plataforma insular, con profundidades entre los tres y los seis metros. La invitación al buceo permite recibir cursos de iniciación y la práctica del mismo en un total de veintitrés sitios de la plataforma insular. Se destacan formaciones vegetales y coralinas tales como: Coral estrella (Montastrea anularis), Cacho e venao (Acropora cervicornis), y los Abanicos de mar (Gorgonia ventalina). En el canto del veril las paredes alcanzan hasta los cuarenta metros, fascinante para sumergirse en la práctica del snorkeling en la barrera coralina, o de deportes náuticos. La excursión incluye servicio de guía bilingüe, el transporte de ida y retorno en vehículo climatizado y transfer en barco; además cóctel de bienvenida, y almuerzo. Salida: -7.30 a.m. desde Pinar del Río -8.30 a.m. desde Viñales (1 hora en bus, 1/2 hora en barco) Retorno: 5.00 p.m. desde Cayo Levisa, martes, jueves y sábados.",
        "Otros servicios: excursiones a Mil Cumbres y Viñales, disfrutar en ambos cayos (sin estar incluidos en la excursión) de: visita a cayos cercanos, práctica de snorkeling y buceo, alquiler de bicicletas acuáticas, kayac y otros equipos náuticos.",
        "Dirección: Cayo Levisa, Costa norte de Pinar del Río, Archipiélago de los Colorados, Palma Rubia, La Palma, Pinar del Río. Tel: (53) 48 75 6501 Email: comercial@cayolevisa.tur.cu",
        "La zona más occidental de la isla posee una de las playas con mejores fondos marinos de toda Cuba, donde se ubica el Centro Internacional de Buceo. Allí habitan numerosas especies de coral, dentro de las que sobresale la mayor colonia de coral negro de los mares. El fondo marino en esta área tiene los contrastes más claros y coloridos para la práctica de la fotografía subacuática. La transparencia del agua admite una visibilidad de 30 m de largo y 30 m de profundidad. La plataforma marina es muy estrecha y termina cerca de la costa con profundidades entre 200 m y 1 000 m. La temperatura promedio del agua durante todo el año es de 28º.",
        "La excursión se realiza en taxi, alquilado en las agencias de viajes o auto de renta reservando online a través de https://rentcarcuba.com. Salida: -7.00 a.m. (3 horas) desde Viñales -7.30 a.m. desde Pinar del Río Retorno: 5.00 p.m. Otras opcionales: Pesca, snorkeling y buceo contemplativo Facilidades: Alojamiento en Villa Gaviota María La Gorda, La Bajada, Península de Guanahacabibes, Sandino, Pinar del Río. Tel: (53) 48 77 8131 / 77 3067 Fax: (53) 48 77 8077 www.gaviota-grupo.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "comercial@cayolevisa.tur",
    "directorinfoturpr@ehtpr.tur"
  ]
}