{
  "url": "https://www.cuba.travel/destinos/guantanamo/geografia",
  "titulo": "Geografía de Baracoa - Guantánamo:",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Guantánamo GeografÍa Sociedad De la Historia Arte y Cultura Tradiciones y Costumbres",
        "Arte y Cultura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Guantánamo es la más oriental de las provincias cubanas, por donde primero sale el sol en la Mayor de las Antillas. La provincia ocupa el 5,6 por ciento (%) del archipiélago cubano, su extensión territorial es de 6 184,5 kilómetros cuadrados (Km2), el 7 % del relieve está representado por montañas, y en menor superficie las llanuras, limita al norte con la provincia de Holguín y el Océano Atlántico, al sur con el Mar Caribe, al este con el Paso de los Vientos que separa la isla de Cuba con La Española (República de Haití) y al Oeste con la provincia de Santiago de Cuba. El huso horario de la República de Cuba es uno solo, GMT - 5. Leer más...",
        "La provincia de Guantánamo está formada por dos grandes regiones naturales: El Valle de Guantánamo, con relieve llano y una extensa Bahía de Bolsa . Presenta importantes ríos que conforman la tercera cuenca hidrográfica a nivel nacional, llamada Guantánamo - Guaso donde se concentra el 80 % de la población del territorio. Los principales ríos son el Toa, El Miel, Duaba, el Guaso y Yumurí entre otros. Los suelos más productivos son los pardos y aluviales dedicados a la actividad agropecuaria: caña de azúcar, cultivos varios, zonas para el desarrollo ganadero y forestal. La zona montañosa abarca el 75 % del territorio, donde se localiza el Macizo Sagua - Baracoa, uno de los más extensos y atractivos del país. Al Norte se localiza una franja costera estrecha con extensos cocales cortada por la desembocadura de numerosos ríos, por el Sur se extiende una franja costera con presencia de valles aluviales intramontanos donde se practica la actividad agropecuaria, separados de la línea costera por cerros en forma de terrazas marinas. En el extremo Este se localiza la meseta de Maisí con uno de los sistemas de terrazas marinas mejores delineadas a nivel mundial, con numerosas cuevas de gran belleza.",
        "La vertiente norte del territorio netamente montañosa, posee la característica de contar con una red hidrográfica bien desarrollada, con numerosos ríos, entre ellos el Río Toa catalogado como el más caudaloso de Cuba. La vertiente sur donde se concentra la mayor densidad de población y donde existen las mejores tierras para la agricultura, los ríos por lo general son de corto recorrido y escaso caudal, por lo que a partir del Triunfo de la Revolución resultó necesario la construcción de obras de regulación, para almacenar los excedentes de agua que se producen en los períodos de lluvia y utilizarlos en el período seco, a fin de satisfacer en parte las crecientes demandas de agua para la población, la industria y la agricultura.",
        "El potencial hidráulico total de la provincia es de los más elevados del país correspondiendo la mayor parte a las aguas superficiales, ya que las subterráneas son escasas producto a las características del relieve y a la naturaleza poco permeable de las rocas del subsuelo.",
        "A través del litoral sur se descubre el Semidesierto cubano, que conduce al viaducto La Farola por el que se asciende a la Primada de Cuba. Una elegante conjugación de lo colonial con hermosos paisajes naturales que propician los más diversos títulos populares por su peculiaridad y belleza.",
        "La provincia se distingue por su clima Tropical de Sabana que se define en dos períodos, poco lluvioso y lluvioso con precipitaciones que oscilan entre 800 - 1 200 mm anuales. Las temperaturas son elevadas con un promedio anual entre 25 y 26 grados Celsius, la evaporación es una de las más altas del país con más de 2 000 mm en toda su extensión. Clima agradable e ideal para disfrutar de los atractivos turísticos de la región.",
        "Conocido como invierno, las variaciones del tiempo y el clima se hacen más notables, con cambios bruscos en el tiempo diario, asociados al paso de sistemas frontales. Es más apreciable en la mitad occidental que en la oriental.",
        "Conocido como verano, hay pocas variaciones en el tiempo, siendo los cambios más importantes producto al paso de ondas del este y ciclones tropicales.",
        "La temporada ciclónica en toda Cuba es desde el 1 de junio hasta el 30 noviembre.",
        "El clima de Guantánamo presenta particularidades interesantes que la diferencian del resto de la isla, ya que en su vertiente norte del macizo montañoso Sagua - Baracoa, se registran los mayores valores de precipitación anual del país por encima de 1 200 mm , y en la vertiente sur del macizo los menores índices de pluviosidad a nivel de nación que no rebasan los 800 mm anuales.",
        "La temperatura media anual de Guantánamo fluctúa entre los 25 ºC y los 26,8 ºC en la zona llana, y entre 20 ºC y 24 ºC en la parte montañosa, y la humedad relativa oscila del 70 al 86 %."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}