{
  "url": "https://www.cuba.travel/destinos/la-habana/actividades-nauticas#url",
  "titulo": "Pesca Deportiva en la Habana | Marina Hemingway |Tarara | Marlin",
  "secciones": [
    {
      "fragmentos": [
        "Sobre La Habana GEOGRAFIA NATURALEZA CLIMA SOCIEDAD DE LA HISTORIA Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Información Útil ¿COMO LLEGAR? HORARIOS Y FESTIVIDADES COMUNICACIONES INFORMACION TURISTICA SERVICIOS BANCARIOS",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES ACTIVIDADES NAUTICAS NATURALEZA SALUD EVENTOS GOLF",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "No se encontraron destinos. Considera cambiar tu búsqueda.",
        "Buscando las mejores tarifas Por favor espera"
      ]
    },
    {
      "fragmentos": [
        "Actividades Náuticas en La Habana",
        "Favorecida por su posición geográfica, su excelente clima y sus aguas tranquilas casi todo el año, la isla de Cuba es ideal para la práctica de deportes náuticos. El Grupo Empresarial Marlin SA posee Marinas Internacionales, centros de buceo y bases náuticas que abarcan ambas costas de nuestro país. La Habana, ubicada en el litoral norte, es perfecta para la práctica de actividades náuticas y el buceo gracias a su riqueza biológica, sus barreras coralinas y la gran cantidad de especies que habitan en sus aguas. Nuestra capital cuenta con la Marina Internacional Marlin Marina Hemingway ubicada al oeste de la capital y Marina Marlin Tarará ubicada en Playas del Este.",
        "Marlin Marina Hemingway cuenta con ofertas de paseos por el litoral, pesca, snorkeling en las barreras coralinas y vida a bordo entre muchos otros servicios. Marina Tarará pone a disposición del público 7 puntos náuticos en temporada de invierno y 3 más en temporada de verano en Playas del Este, con servicio incluido para huéspedes de los hoteles donde se encuentran ubicados y alquiler de equipos náuticos como el catamarán y el kayak. Todo esto a disposición del cliente con la máxima seguridad, embarcaciones confortables, tripulación, entrenadores náuticos y de buceo especializados y velando siempre por la protección del medioambiente..Leer Más...",
        "Centros de Buceo,Bases Náuticas y Marinas en La Habana:",
        "Provincia: La Habana Municipio: Playa Dirección: 5ta Avenida e/ 188 y 192 Teléfono: (537) 72040100 E-mail: clubhabana@palco.cu Hospedaje: Hotel Palco Web: https://www.solwayscuba.com/hoteles/la-habana/hotel-palco/",
        "Provincia: La Habana Municipio: Playa Dirección: Avenida 1ra No 4404, Hotel Copacabana Teléfono: (537) 72041037 Email: divingcopa@copa.gca.tur.cu / comercial@prto.mh.cyt.cu Hospedaje: Hotel Copacabana y hoteles de la ciudad.",
        "Marlin Marina Internacional Hemingway",
        "Teléfono:(53) 72046848 / 72045280 / 72045088 (24 horas) email:reservaciones@prto.mh.tur.cu Provincia Ciudad de La Habana",
        "Teléfono: (537) 72045088 Email: comercial@prto.mh.tur.cu",
        "Dirección: 5ta. Ave. y calle 248, Santa Fe Teléfono:(53) 72046848 / 72045280 / 72045088 (24 horas) Municipio Playa Provincia Ciudad de La Habana Email: comercial@prto.mh.tur.cu / rpublicas@prto.mh.tur.cu Tipo: Internacional Entidad: Grupo Empresarial Marinas y Nauticas Marlin S.A.",
        "Servicios: Amarre, Combustible, Agua, Shipchandler, Reparaciones, Renta de Autos, Restaurante, Bar, Cafetería, Snack, Servicio de taxis, Electricidad (110 y 220 V), Servicios sanitarios y recogida de basura. Internet, Casa de cambio. Renta de embarcaciones para pesca y paseos.",
        "Ubicación Norte: 23 05,3 Ubicación Oeste: 82 30,5 VHF: 77 Atraques: 400",
        "Teléfono: (53) 7796 0240 email: comercial@tar.marlin.tur.cu",
        "Dirección: Calle 7ma y Final. Residencial Tararà. La Habana del Este. La Habana. Teléfono: (53)77961731 / 7796 0242/40 Municipio La Habana del Este. Provincia La Habana. Email: comercial@tar.marlin.tur.cu Tipo: Internacional Entidad: Grupo Empresarial Marinas y Nauticas Marlin S.A.",
        "Instalaciones y Medios -1 Muelle con servicios de Marina (capacidad de 10 atraques con un calado máximo de 6 pies) -1 Centro de Buceo (con otro centro de buceo adscrito a Villa Trópico) -14 Puntos Náuticos a lo largo de litoral (desde Cojímar hasta Jibacoa) -1 Bar-Cafetería Servicio al Yatista y 1 Snack Bar en la Playa Tarara - 2 Barcos de Pesca – Cuba (33 pies de eslora) y el Veneciana II (41 pies de eslora, con capacidad de vida a bordo;en estos momentos está en reparación capital) y 1 lancha rápida para buceo (capacidad 6 pax-instructor). -Kayaks, bicicletas acuáticas, hobbiecats, motos acuáticas, tumbonas, sombrillas, y otros equipos y medios en los Puntos Náuticos para el disfrute de las playas. Ubicación Norte: 23 10.5 Ubicación Oeste: 82 13 VHF: 16 y 19"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "reservaciones@prto.mh",
    "info@habana.infotur",
    "comercial@prto.mh",
    "clubhabana@palco.cu",
    "comercial@tar.marlin",
    "rpublicas@prto.mh",
    "divingcopa@copa.gca"
  ]
}