{
  "url": "https://www.alamesacuba.com/es/santiago-de-cuba/restaurant/la-isabelica-melia-santiago/#place_info_plus",
  "titulo": "Perfil",
  "secciones": [
    {
      "fragmentos": [
        "Tipo de Cocina Al Carbón Brasería China Cocina creativa Cubana Española Gourmet Internacional Italiana Ligera Rápida",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP de $15.00 a $21.00 USD de €14.45 a €20.20 EUR de $1800.00 a $2520.00 CUP",
        "Tipo de lugar A Domicilio Bar Cafetería Pizzería Restaurante",
        "Todos los días 19:00 - 23:00 hrs",
        "Indiscutiblemente, la exclusividad tiene sentido en este sitio soñado para los amantes. Lugar ideal donde se combinan el ambiente, la música y la decoración, la cual, recrea las ruinas de lo que una vez fue el cafetal La Isabelica y en la actualidad define nuestra parte de nuestra cultura. Aquí podrá degustar platos exquisitos y seductores para el paladar, conjuntamente con una refinada selección de vinos. Sitio ideal para saborear el más exquisito café cubano. Leer Más",
        "{% trans 'Barra de acceso rápido a la información del sitio'}",
        "{% trans 'Información adicional'}",
        "(+53) 2268 7070 ext. 371, (+53) 2268 7170",
        "Accesible, Carta de vinos, Climatización, Código de vestir, Música grabada, Parqueo, Reservación de salón",
        "American Express, Master Card, VISA",
        "Ave. de las Américas y Calle M. Sueño, Santiago de Cuba"
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "melia.santiago@meliacuba.com"
  ]
}