{
  "url": "http://www.cuba.travel/destinos/pinar-del-rio/excursiones-en-pinar-del-rio",
  "titulo": "Excursiones",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Pinar del Río Geografía Naturaleza Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres pinar",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información turística Publicaciones Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencias"
      ]
    },
    {
      "fragmentos": [
        "El bello entorno y la preservación de un ecosistema único hacen que Pinar del Río se convierta en uno de los sitios preferidos de los visitantes para organizar excursiones. La lista de novedades incluye senderismo en Viñales, visitas a famosas plantaciones de tabaco, observación de aves, buceo en la Península de Guanahacabibes y los cayos del Archipiélago de los Colorados, entre otras…Para reservar cualquiera de estas excursiones puedes dirigirte a nuestras agencias de viajes.",
        "Es viajar en la cultura milenaria del tabaco desde el cultivo y proceso, hasta convertirse en puro habano. Partes del hotel en vehículo climatizado y te acompaña un guía bilingüe. Visitas la vega de un reconocido productor en San Juan y Martínez o San Luis. Después de este recorrido conoces, en la escogida y el despalillo, el proceso de selección y clasificación de las hojas de la planta de acuerdo a su tamaño, color y calidad, para ser utilizadas de diferentes maneras en la fabricación de los puros. Tienes un almuerzo tradicional en un restaurante campestre y desde allí te diriges a la fábrica de tabacos en la ciudad de Pinar del Río para apreciar el torcido en manos de los expertos. Más tarde, tienes tiempo para comprar el exquisito Habano en las tiendas especializadas: Casa del Tabaco (frente a la fábrica) o dentro del Hotel Vueltabajo. No olvides llevar pasaporte, cámara fotográfica, protección solar y zapatos cómodos, para disfrutar esta aventura única en las tierras de Vueltabajo. Duración: 8 horas. Grado de dificultad: bajo.",
        "Déjate sorprender por la belleza natural de Viñales en esta excursión que inicias con una visita al Mirador de los Jazmines donde tendrás tiempo para tomarte esa foto que tanto deseabas. Recorres la tradición en una vega de tabaco ubicada en la Casa de Benito, y desde allí continúas el trayecto hacia el Valle Dos Hermanas donde tienes una parada en el Mural de la Prehistoria.",
        "Después de esta pausa, retomas el viaje y disfrutarás una vista panorámica del colorido poblado de Viñales. Te detienes en el despalillo de tabaco para apreciar procesos por los que transita la aromática hoja. Entras al Palenque de los Cimarrones, sitio lleno de cultura e historia, que guarda el espíritu de los esclavos que huían del yugo español, y continúas rumbo hacia la Cueva del Indio donde te espera un paseo en lancha por el interior de la gruta.",
        "Finalmente, degustas un delicioso almuerzo en la Finca San Vicente con una bebida incluida. La excursión dura alrededor de 5 horas y está disponible todos los días a través de las agencias de viaje.",
        "Sendero Por el corazón del valle",
        "¿Te has imaginado en el centro del famoso valle de Viñales? Esta excursión te ofrece un recorrido por el reconocido paisaje donde conocerás especies únicas de periodos prehistóricos como la Palma Corcho. Si nos visitas en temporada invernal, apreciarás las plantaciones de tabaco, producto típico, y en el campo, participarás de la faena de trabajo de los campesinos, que seguramente te invitarán a una tasa de café criollo elaborado de la forma más tradicional.",
        "La excursión comienza a pie desde la plaza de Viñales, a las 9am y dura 3 horas aproximadamente. Te acompaña un guía local conocedor de los atributos naturales y culturales de la región. Caminarás alrededor de 6km por terrenos irregulares por eso no olvides llevar ropa y zapatos cómodos, y para evitar la fuerte exposición del sol, usa sombrero y protección solar.",
        "¿En el recorrido te acercarás a maravillas naturales a través de la visita por los pinares, vegetación típica de la zona, culminando en una casa campesina donde conocerás cómo se cuela el café criollo, cómo atienden sus cultivos y otros detalles de la cultura local.",
        "La excursión parte del Mirador de los Jazmines, a las 9am en las mañanas y la salida por la tarde a las 3pm. Te acompaña un guía local conocedor de los atributos naturales y culturales de la región durante la hora y media que dura aproximadamente el recorrido. Aunque el grado de complejidad de la excursión es bajo, Te recomiendo llevar ropa y zapatos cómodos, y para evitar la fuerte exposición del sol, usa sombrero y protección solar.",
        "Sendero Del Infierno al Paraíso",
        "Se recorren lugares muy interesantes de propietarios privados en sitios que son ejemplo de uso racional de sus fincas. Uno se relaciona con cultivos tradicionales, otro con tabaco y otro con la propagación de técnicas agroecológicas y el uso racional de los cultivos en un área pequeña. Extensión: 6.5 Km. Duración: 3 horas. Grado de dificultad: Bajo",
        "Te lanzas, de una de sus 4 plataformas en medio de un torrente de adrenalina. Desde las alturas observas paisajes asombrosos del Valle de la Penitencia, en un recorrido de 1100m de longitud. La supervisión atenta y el carisma de los instructores en conjunto con el equipamiento seguro te harán sentir pleno mientras disfrutas de una de las aventuras más divertidas de tu viaje. La excursión está disponible todos los días de 9am a 6pm y puedes comprar tu ticket en el lugar o en las agencias de viaje.",
        "Caminarás a través de un sendero único de su tipo en el país, a lo largo de la pared de un mogote que te conduce a la entrada de la Gran Caverna de Santo Tomás, considerada una de las más grandes de Cuba y la segunda en América Latina. Ubicada a sólo 18 Km del poblado de Viñales, en el trayecto observas la singular flora y fauna típica del lugar, y una vez dentro de la cueva te sorprenderán caprichosas formaciones rocosas y majestuosas salas subterráneas de la cueva. La excursión dura 1 hora y media y puedes visitarla todos los días de 9am a 3pm. Compras tu ticket en el lugar o en las agencias de viaje. Requerimiento: calzado antideslizante y preferiblemente cerrado.",
        "El recorrido en buggy, parte del punto de renta ubicado en el restaurante Casa Don Tomás, atraviesa el pueblo de Viñales en dirección al Valle del Silencio con parada en un mirador cercano a la finca El Paraíso. Desde allí se continúa hasta el mirador natural desde donde se observa el Valle del Silencio. Se visita el Capón para apreciar las vegas campesinas. También se incluye la visita a la zona de Las Maravillas donde se contempla el paisaje del lugar. Este servicio incluye vehículo y guía especializado. Horario de salida: 9:00 a.m.",
        "¡Conoce el Valle de Viñales a caballo! Este paseo te llevará por senderos a través de montañas y mogotes del Valle de Viñales y te permitirá estar en contacto con la riqueza natural de la zona y familiarizarte con las costumbres de los campesinos. A partir de las 9.00hrs puedes contratar la excursión todos los días.",
        "Si decides visitar esta playa encontrarás una isla rodeada de palmeras, con aguas transparentes, excelentes barreras coralinas y más de tres Kilómetros de playa para disfrutar. El servicio incluye guía especializado, transporte de ida y vuelta en bus, transfer en barco, cóctel de bienvenida y almuerzo. El trayecto desde Viñales dura una hora hasta el embarcadero de Palma Rubia y desde allí en ferry 45min hasta el cayo. Desde la ciudad de Pinar del Río la salida es a las 7.30 a.m. y desde Viñales una hora después. El retorno desde el Cayo es a las 5 de la tarde. La excursión sale martes, jueves y sábados. Te recomiendo llevar ropa cómoda, sombrero, protector solar y repelente contra insectos aunque en el lugar existe una tienda turística donde podrías encontrar estos artículos. También tienes tiempo para realizar una inmersión o practicar otras actividades náuticas. Si te interesa, te recomiendo reservar en el centro de buceo a la entrada de la instalación en cuanto llegues al Cayo.",
        "Cayo Jutías, un día en el paraíso",
        "¿Ya escuchaste hablar de Cayo Jutías? Una de las playas más recomendadas en la región, ubicada a solo 60 km de Viñales. Cuando llegues, la primera parada la podrías hacer en el faro para conocer algo muy particular de este sitio y disfrutar de la tranquilidad que mereces. Unos metros más al interior te esperan varios kilómetros de arena fina, y aguas cálidas y transparentes. Disfrutarás del esperado baño y tendrás tiempo para el descanso bajo las sombras de las palmeras o las sombrillas. Puedes reservar sesión de snorkeling y buceo, practicar la pesca de altura o a fondo con captura de diferentes especies de peces como bonitos, albácoras, dorados entre otros y visitar Cayo Mégano, ubicado a 4 millas náuticas de Cayo Jutías, con una privacidad exclusiva. Todas estas actividades las solicitas en el centro de buceo. Todo un paraíso de playas alucinantes y barreras de corales sorprendentes. Para llegar a Cayo Jutías deberás alquilar un taxi o tomar el bus, que se reserva en nuestras agencias de viajes, con salida, los sábados.",
        "En la Península de Guanahacabibes:",
        "Viajar del bosque al mar, será un encuentro con la naturaleza más salvaje. Es difícil de creer, pero vas a interactuar con enormes iguanas que te saldrán al paso dentro de otras 35 especies de reptiles que podrías descubrir. Para ti, que te apasiona el mundo de las aves, estarás en contacto con alrededor de 192 tipos, que dentro de su propio hábitat te permitirán tomar esa foto que tanto esperabas. La jutía que nunca pudiste contemplar, porque en muchos lugares está en peligro de extinción, camina a la vista de todos así como los venados y otras 18 especies de mamíferos. Mariposas, moluscos marinos, anfibios y más: la fauna más sorprendente la encontrarás en manglares, lagunas interiores, piscinas naturales y senderos; aquí en el entorno de la Península de Guanahacabibes, Reserva de la Biosfera. Por eso te garantizo una experiencia muy exclusiva difícil de vivir en otro sitio. Puedes reservar en el Centro de Información de la Bajada, tel.: (48) 750366. Desde allí, un guía especializado te acompañará durante todo el recorrido. Para llegar a la Península debes te recomiendo reservar un taxi en las agencias de viajes. Lleva calzado cómodo, preferentemente antideslizante y protección solar.",
        "Visita a una caverna ubicada en la proximidad del poblado de La Bajada, con amplias galerías interiores iluminadas por luz natural, gran diversidad de estructuras pétreas y evidencias de la vida de los aborígenes.",
        "Observación de desove de tortugas",
        "La mayoría de las personas en todo el mundo se acercan a la Península de Guanahacabibes por un motivo que sólo ocurre aquí durante los meses de julio y agosto: el desove de las tortugas. La experiencia es única. El recorrido en coche privado parte del Centro de Información de la Bajada, donde a las 9 de la noche escuchas una explicación breve que te ofrecen los especialistas sobre lo que verás a continuación. Debes utilizar tu propio coche o alquilar una taxi a través de las agencias de viajes. Atraviesas un sendero que conduce a las playas donde tradicionalmente desovan las tortugas marinas: verde, caguama y carey. Después dormirás en la arena, debes apagar todas las luces, y mantenerte en silencio. Alrededor de las 12 de la noche, puede que un guía, o un voluntario del proyecto universitario que monitorea este evento, te avise que finalmente podrás presenciar cómo anidan las tortugas. En ese momento, podrás medirlas, contar los huevos, incluso tocarlas. Te recomiendo llevar linternas de luces rojas y tu cámara fotográfica bien cargada para que no pierdas la oportunidad de registrar este regalo de la naturaleza.",
        "Déjate sorprender por la belleza natural de Viñales en esta excursión que inicias con una visita al Mirador de los Jazmines donde tendrás tiempo para tomarte esa foto que tanto deseabas. Recorres la tradición en una vega de tabaco ubicada en la Casa de Benito, y desde allí continúas el trayecto hacia el Valle Dos Hermanas donde tienes una parada en el Mural de la Prehistoria. Después de esta pausa, retomas el viaje y disfrutarás una vista panorámica del colorido poblado de Viñales. Te detienes en el despalillo de tabaco para apreciar procesos por los que transita la aromática hoja. Entras al Palenque de los Cimarrones, sitio lleno de cultura e historia, que guarda el espíritu de los esclavos que huían del yugo español, y continúas rumbo hacia la Cueva del Indio donde te espera un paseo en lancha por el interior de la gruta. Degustas un delicioso almuerzo en la Finca San Vicente con una bebida incluida. La excursión dura alrededor de 5 horas y está disponible todos los días a través de las agencias de viaje.",
        "¿Te has imaginado en el centro del famoso valle de Viñales? Esta excursión te ofrece un recorrido por el reconocido paisaje donde conocerás especies únicas de periodos prehistóricos como la Palma Corcho. Si nos visitas en temporada invernal, apreciarás las plantaciones de tabaco, producto típico, y en el campo, participarás de la faena de trabajo de los campesinos, que seguramente te invitarán a una tasa de café criollo elaborado de la forma más tradicional. La excursión comienza a pie desde la plaza de Viñales, a las 9am y dura 3 horas aproximadamente. Te acompaña un guía local conocedor de los atributos naturales y culturales de la región. Caminarás alrededor de 6km por terrenos irregulares por eso no olvides llevar ropa y zapatos cómodos, y para evitar la fuerte exposición del sol, usa sombrero y protección solar.",
        "¿En el recorrido te acercarás a maravillas naturales a través de la visita por los pinares, vegetación típica de la zona, culminando en una casa campesina donde conocerás cómo se cuela el café criollo, cómo atienden sus cultivos y otros detalles de la cultura local. La excursión parte del Mirador de los Jazmines, a las 9am en las mañanas y la salida por la tarde a las 3pm. Te acompaña un guía local conocedor de los atributos naturales y culturales de la región durante la hora y media que dura aproximadamente el recorrido. Aunque el grado de complejidad de la excursión es bajo, Te recomiendo llevar ropa y zapatos cómodos, y para evitar la fuerte exposición del sol, usa sombrero y protección solar.",
        "Es viajar en la cultura milenaria del tabaco desde el cultivo y proceso, hasta convertirse en puro habano. La excursión incluye la visita a una vega de un reconocido productor en San Juan y Martínez y San Luis, así como el recorrido por despalillo, escogida, la fábrica manufacturera en la ciudad y a tiendas en las que se pueden adquirir los más variados productos derivados de la aromática hoja.Duración: 8 horas. Grado de dificultad: bajo.Requerimientos: ropa ligera, calzado",
        "Recorrido para apreciar 716 especies de la flora,gran diversidad dentro de la fauna, en la que habitan 16 especies de anfibios, 35 de reptiles, 192 de aves, 18 de mamíferos y 86 de mariposas diurnas, por citar algunos de los más relevantes grupos. Constituye la localidad de 67 especies de moluscos marinos, de los cuales 27 se consideran endémicos exclusiva de Guanahacabibes como Reserva de la Biosfera. La totalidad de las aves acuáticas y marinas se encuentran en los manglares, lagunas interiores y sobre el mar. Todas estas áreas se encuentran muy saludables, lo que convierte a la Península en una excelente zona para el conocimiento y el deleite.",
        "Las tortugas marinas: tortuga verde, caguama y carey, durante los meses de julio y agosto, es una excursión única. Puedes reservar en el Centro de Visitantes del Parque Nacional y la salida es a las 9 pm. Entre la 11pm y la 1 am serás testigo de la anidación de un fenómeno natural impresionante ya que pueden llegar a poner entre 100 y 200 huevos.",
        "A siete Km. del poblado de Viñales en la carretera al Moncada, en el lugar conocido como Loma del Fortín se encuentra ubicado un novedoso producto de aventura dentro de un entorno natural de fascinantes valores paisajísticos. Partiendo de una primera plataforma y transitando por alrededor de 1100 metros de recorrido divididos en cuatro etapas, se puede disfrutar de una experiencia sin igual. 9:00 a.m./6:00 p.m. Todos los días.",
        "Disfrute de una experiencia única en la Gran Caverna de Santo Tomás, considerada la mayor caverna de Cuba y la segunda en América Latina, ubicada a sólo 18 Km del poblado de Viñales, por 1 hora y media con servicio de guía especializado y equipamiento adecuado.La excursión dura alrededor de hora y la aventura comienza desde el propio inicio al tener que escalar el mogote que sirve de entrada a la gruta. Allí se observan estalagmitas y estalactitas, árboles que nacen en la cueva, y una variada fauna. Para reservar puedes dirigirte a las oficinas ubicadas en el pueblo o pagar directamente en el lugar. Abierto todos los días de 9am a 5pm.",
        "Sugerencia: No se precisa de vestimenta especial. La temperatura al interior es apenas un poco más fresca que afuera. Eso sí, el calzado debe ser cómodo, antideslizante y preferiblemente cerrado.",
        "Se visitan los lugares más atractivos de Viñales comenzando por el mirador de los Jazmines donde se puede observar una de las más maravillosas vistas del Valle de Viñales, se visita el Mural de la Prehistoria, una casa campesina ubicada cerca de una vega de tabaco, el despalillo de tabaco y se hace un recorrido panorámico por el poblado de Viñales. Incluye además el Palenque de los Cimarrones y la Cueva del Indio con paseo en bote por su río subterráneo. Dispone de almuerzo en una finca campesina.",
        "9:00 am.-1:00 pm Todos los días",
        "La excursión Pinar-Viñales incluye la visita a la Fábrica de Tabaco y a la Fábrica de Guayabita del Pinar, viaje hacia Viñales con parada en el mirador de los Jazmines desde donde se observa la vista panorámica más impactante del valle y sus mogotes. Se visitan además el Mural de la Prehistoria, una casa campesina, el Palenque de los Cimarrones y la Cueva del Indio, donde se realiza un paseo en bote por su río subterráneo. La excursión concluye con un almuerzo criollo en la zona.",
        "9:00 am-03:00 pm.Todos los días",
        "Rodeada de palmeras, con aguas transparentes, excelentes barreras coralinas y más de 3Km. de playa para disfrutar, Cayo Levisa propone momentos inolvidables. La excursión incluye servicio de guía bilingüe, el transporte de ida y retorno en vehículo climatizado, y transfer en barco; además cóctel de bienvenida, merienda o almuerzo.",
        "Salida: -7.30 a.m. desde Pinar del Río. -8.30 a.m. desde Viñales (1 hora en bus, 1/2 hora por barco)",
        "Retorno: 5.00 p.m. desde Cayo Levisa. Todos los días",
        "Cayo Jutías, conectado a la Isla por carretera, se ubica a 60 kilómetros de Viñales, en el Municipio de Minas de Matahambre. Posee un faro que forma parte de sus principales atractivos y es el ambiente especial para disfrutar de la tranquilidad que mereces. Puedes reservar sesión de snorkeling y buceo, practicar la pesca de altura o a fondo con captura de diferentes especies de peces como bonitos, albácoras, dorados y otros pelágicos y visitar Cayo Mégano, ubicado a 4 millas náuticas de Cayo Jutías, con una privacidad exclusiva. Todo un paraíso de playas alucinantes y barreras de corales sorprendentes. Hacia Cayo Jutías deberás alquilar una auto en nuestras puntos de renta.",
        "Para disfrutar de la flora y fauna local, hermosos paisajes y conocer el modo de vida del campesino en el Valle de Viñales. El recorrido incluye además la visita a las plantaciones de la temporada, y se puede contemplar la palma corcho, especie endémica de esta provincia considerada como un fósil viviente. Salida: 9:00 a.m. y 2.30 p.m. Tiempo duración: de 3.30 a 4 horas. Distancia: de 6 a 8 km. Nivel de dificultad: Medio",
        "Se parte del mirador del hotel Los Jazmines descendiendo a través de los pinares (vegetación típica de la zona) y atravesando el Valle de Viñales hasta llegar a una tradicional casa campesina. Incluye: guía especializado. Frecuencia: todos los días. Hora de salida: 9:00 a.m. y 3:00 p.m. Distancia a recorrer: 1.5 km. Complejidad: Baja",
        "Este interesante recorrido brinda la posibilidad de conocer atributos y valores que le otorgan al Valle de Viñales el reconocimiento mundial de Paisaje Cultural de la Humanidad. Su entorno socio-cultural, tradiciones locales, la fauna y la vegetación de la zona, además le hará pasar un momento inolvidable, acompañada de las deliciosas frutas de estación y el buen café criollo. Distancia: 8 Km. Recorrido: 3 horas. Grado de dificultad: Bajo. Necesidades: Ropa ligera y zapatos cómodos.",
        "Sendero Del paraíso al silencio",
        "Se recorren tres lugares muy interesantes de propietarios privados en sitios que son ejemplo de uso racional de sus fincas. Uno se relaciona con cultivos tradicionales, otro con tabaco y otro con la propagación de técnicas agroecológicas y el uso racional de los cultivos en un área pequeña. Extensión: 6.5 Km. Duración: 3 horas. Grado de dificultad: Bajo",
        "Sendero Entre valles y montañas",
        "Caminata que permite conocer las diferentes estructuras que componen a Viñales. Se visitan paisajes montañosos de tipo calizos, de tipo metamórfico y de pequeños valles. Se conocen las diferentes actividades económicas de la población local y otros aspectos de interés, además se visitan miradores para observar bellas visuales. Extensión: 12Km. Duración: 5-6 Horas. Grado de dificultad: Bajo-Medio",
        "Área para observación de aves en Finca San Vicente",
        "En el entorno de esta finca se encuentra localizado este sendero, con una longitud de aproximadamente 1800 metros y un grado de dificultad medio / bajo donde los principales atractivos son: diversidad ornitológica, florística, paisajística y altos niveles de endemismo incluso locales, contando con 5 paradas en el recorrido, su área de influencia es de 3 a 5 metros. Duración del recorrido: 2 h. Longitud del sendero: 1.8 km. Capacidad de carga máxima: 12 pax. Complejidad: Medio: Bajo",
        "El recorrido parte del punto de renta ubicado en el restaurante Casa Don Tomás, atraviesa el pueblo de Viñales en dirección al Valle del Silencio con parada en un mirador cercano a la finca El Paraíso. Desde allí se continúa hasta el mirador natural desde donde se observa el Valle del Silencio. Se visita el Capón para apreciar las vegas campesinas. También se incluye la visita a la zona de Las Maravillas donde se contempla el paisaje del lugar. Este servicio incluye moto y guía especializado. Horario de salida: 9:00 a.m.",
        "Viaje a través de valles intramontanos, comunidades rurales, mogotes, comunidades rurales, embalses de agua, sembradíos de cultivos varios, observando la flora y fauna típica del lugar. Se visita también el canopy .",
        "Incluye: Bicicleta, servicio de guía, entrada a los sitios que se visitan, botella de agua al inicio de la excursión, box lunch con un líquido al finalizar el recorrido. Duración: 4 horas. Hora de salida: 09:00 hrs. Distancia del recorrido: 16 km."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "directorinfoturpr@ehtpr.tur"
  ]
}