{
  "url": "https://www.cuba.travel/Destinos/La-Habana/-Qué-Hacer/CIUDAD",
  "titulo": "Sitios de interes en la Habana | Turismo de Ciudad | Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre La Habana GEOGRAFIA NATURALEZA CLIMA SOCIEDAD DE LA HISTORIA Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Información Útil ¿COMO LLEGAR? HORARIOS Y FESTIVIDADES COMUNICACIONES INFORMACION TURISTICA SERVICIOS BANCARIOS",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES ACTIVIDADES NAUTICAS NATURALEZA SALUD EVENTOS GOLF",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "Ciudad Habana, lugares de interés",
        "La Habana, le ofrece encuentros únicos e inolvidables con la historia y arquitectura, en sus diversos atractivos.",
        "La Habana es la capital de Cuba, su patrimonio histórico, arquitectónico y sobre todo cultural, expresado en la fusión entre europeos, africanos y aborígenes en un inicio, junto a otros componentes étnicos y culturales más contemporáneos, convierten a la ciudad en una importante receptora de turismo internacional y en el centro de la vida nacional. Su centro histórico, declarado Patrimonio de la Humanidad por la Unesco en 1982, es hoy uno de conjuntos arquitectónicos mejor conservados de América Latina. Entre sus monumentos más representativos se encuentran la Catedral de la Habana, la Plaza de Armas, el Castillo del Morro, el Museo de la Revolución, el Palacio Nacional de Bellas Artes, el Gran Teatro de La Habana, el Capitolio, la Plaza de la Revolución y el Malecón, quizás el símbolo más reconocido a nivel internacional de la ciudad....Leer Más...",
        "Monumentos, Fortalezas,Plazas y Parques",
        "Se alza a la entrada del Puerto de La Habana, hermanado con el Castillo de los Tres Reyes del Morro y el Castillo de la Real Fuerza, formando parte del sistema defensivo de La Habana. Después de una reparación capital a finales del siglo XX, se instaló en el Castillo el Museo San Salvador de La Punta. Fue declarada en 1982 Patrimonio de la Humanidad.",
        "Avenida del Puerto y Prado,Habana Vieja.",
        "La Cabaña sirvió de prisión y sus fosos sitios para fusilamientos. En el siglo XX perdió su carácter defensivo y cumplió funciones de almacén, alojamiento de tropas y prisión. Cuenta con un Museo de Armas y es sede de actividades culturales y recreativas, entre ellas la Ceremonia del Cañonazo de las Nueve.",
        "Ribera Este del canal de entrada a la Bahía de La Habana",
        "Fue fundada a fines del siglo XVI, pero no fue solo hasta el XVII que se convirtió en una de las principales plazas de la ciudad por su actividad comercial y social (fiestas y celebraciones religiosas).Constituye un sitio de gran valor e interés turístico, está rodeada de La Cámara Oscura, la sede del Fondo de Bienes Culturales, una pequeña cervecería y el Hotel Conde de Villanueva.",
        "Calle San Ignacio e/ Teniente Rey y Muralla,Habana Vieja.",
        "La Plaza heredó su nombre del primitivo convento de esta orden que se levantó en uno de sus extremos a finales del siglo XVI. En 1628 se convirtió en el centro principal de la actividad de la villa. En el siglo XX fue testigo de transformaciones y su espacio disfrutó de mejor ensanche y lucimiento.",
        "Calle Empedrado e/San Ignacio y Mercaderes,Habana Vieja.",
        "Primera plaza erigida en la villa de San Cristóbal de La Habana y sus funciones eran comerciales y públicas. Hoy es el corazón de la ciudad antigua.",
        "Calle Tacón e/ Obispo y O´Reilly,Habana Vieja.",
        "Situada en la Plaza de Armas de la Habana Vieja. Tiene carácter histórico y es Patrimonio de la Humanidad. Fue escenario de la primera misa y cabildo, celebrado bajo el frondoso árbol llamado ceiba. Todos los años vísperas del 16 de noviembre, fecha en que fue fundada la ciudad el lugar es testigo de la peregrinación de cientos de habaneros que le dan tres vueltas a la Ceiba y echan monedas a sus raíces, mientras en silencio piensan en un deseo.",
        "Calle Baratillo y O´ Reilly,Habana Vieja.",
        "La integra un conjunto de elegantes casonas de la aristocracia de la época, máxima expresión del período barroco de la arquitectura colonial que con sus solemnidades religiosas caracterizaban el lugar. Ha sido escenario de diversos sucesos de carácter histórico, político y social. Considerada la más atractiva y armoniosa del continente.",
        "Calle Empedrado e/ San Ignacio y Mercaderes,Habana Vieja",
        "Construida en 1959, con el nombre de Plaza Cívica, presenta una base en forma de estrella con un obelisco de 109 metros de altura con un mirador que constituye el punto más alto de la ciudad. En su frente se erige una estatua de mármol de nuestro héroe nacional José Martí.",
        "En su base se encuentra el Memorial José Martí, dedicado a profundizar la vida y obra del maestro. En una de sus cuatro salas se desarrollan actividades político-culturales.",
        "Avenida de Carlos Manuel de Céspedes y Boyeros,Plaza de la Revolución.",
        "Originalmente llamada Alameda de Extramuros o de Isabel II. Construido en 1772. En él hay 8 estatuas de leones, hechas de bronce que parecen custodiar el paseo. Durante su recorrido podemos apreciar el Parque de la Fraternidad, el Gran Teatro de La Habana y al final las ruinas del antiguo Edificio de la Cárcel.",
        "Se extiende desde la Fuente de la India y Parque de la Fraternidad hasta Malecón.Habana Vieja",
        "Está rodeado de 3 hoteles tradicionales: Inglaterra, Plaza y Telégrafo. En su centro se encuentra la primera estatua erigida a José Martí en 1905, obra del escultor cubano José Villalta Saavedra construido en mármol de carrara. Uno de los sitios más concurridos por los habaneros por sus frondosos árboles y palmeras.",
        "Ubicado en el espacio de 3 plazuelas coloniales y el Paseo del Prado.Habana Vieja",
        "El sueño de edificar una catedral verde en la capital cubana fue una realidad cuando abre sus puertas al público este bello jardín el 24 de Marzo de 1984.",
        "Centro de exposición natural, muestra parte de la flora cubana y del resto de los trópicos del mundo. Constituye una institución educativa, científica y recreativa con pabellones de exposiciones, laboratorios, viveros, un herbario y un eco restaurante.",
        "Situado en Carretera del Rocío, kilómetro 31/2,Arroyo Naranjo.",
        "Proyecto realizado por el urbanista francés Jean Claude Nicolás Forrestier en la década de los 20. Actualmente, forma parte de un enorme proyecto denominado Parque Metropolitano, abarca un territorio de 678 hectáreas e incluye los municipios Plaza de la Revolución, Playa, Cerro y Marianao. Posee variedad de especies botánicas y es considerado el pulmón verde de la ciudad.",
        "Ubicado en las orillas del río Almendares.Plaza de la Revolución.",
        "Posee una extensión de 745 hectáreas Es un sitio concurrido fundamentalmente los fines de semana y en los meses de Julio y Agosto.",
        "Ofrece posibilidades para paseo en bicicleta, a caballo, en una locomotora de vapor o disfrutar de un picnic a la sombra de frondosos framboyanes. Fundado en 1972 cuenta con restaurantes, kioscos para venta de alimentos ligeros, parque de diversiones, piscinas, área de rodeo cubano y galerías de arte entre otras instalaciones.",
        "Ubicado en calle 100 y cortina de la Presa,Arroyo Naranjo.",
        "Con aceras, calles y calzadas enumeradas, facilita al visitante el acceso. Lleno de famosas esculturas, carece de una por la que se le dio su nombre. Esta Necrópolis está llena de curiosos epitafios, mitos y leyendas como la de La Milagrosa.",
        "Calle Zapata y 12, Vedado,Plaza de la Revolución.",
        "Franja urbana situada en el área más céntrica de la ciudad. Su nombre viene definido por la inclinación que toma esta calle en su cinco cuadras, desde L y 23 hasta Malecón. Sus aceras muestras pinturas de artistas cubanos de reconocido prestigio internacional, por lo que se convierte en museo rodante. Animada en su trayentoria por un grupo de instalaciones culturales, recreativas y de restauración.",
        "Calle 23, Vedado,Plaza de la Revolución.",
        "Conocida también como la ´Loma de la pirotecnia¨, con 17 facultades y las 15 sedes municipales. Se estudian 32 carreras.",
        "Calle San Lázaro y L.Plaza de la Revolución.",
        "Una de la avenidas más populares de toda La Habana. Lugar ideal sobre todo a la hora de la puesta del sol, provee de vistas espectaculares a todos aquellos que le visitan.",
        "La vía más elegante de La Habana. Se ha convertido en una zona ideal para el ocio turístico, con numerosos hoteles, restaurantes, salas de espectáculo y comercios de productos locales e internacionales.",
        "Su construcción responde al auge que en la segunda mitad del siglo xx experimentó la industria tabacalera.",
        "Calle Industria No. 520,e/ Dragones y Barcelona,Centro Habana.",
        "Majestuoso edificio neoclásico, marca el kilómetro 0 de las carreteras del país. La estatua de la República de Cuba que exhibe es la más grande del mundo bajo techo.",
        "Calle Paseo e/ Dragones y San Martín,Habana Vieja.",
        "Junto al litoral habanero abrieron sus puestas a los amantes de la Artesanía. Los artesanos de la ciudad tienen un sitio ideal para exponer y comercializar sus obras.",
        "Calle Avenida del Puerto, frente a la Iglesia de Paula.",
        "Con capacidad para 1000 espectadores. Se realizan exhibiciones subacuáticas de delfines con demostraciones armónicas entre estos y sus entrenadores.",
        "Calle 3ra e/ 60 y 62,Miramar, Playa."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@habana.infotur"
  ]
}