{
  "url": "https://www.cuba.travel/destinos/trinidad/artes-visuales",
  "titulo": "Artes visuales en Trinidad",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Trinidad Geografía Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Yudit Vidal Faife, es sin duda la máxima exponente del arte femenino en Trinidad en estos tiempos. También la pintura cobra auge en manos de creadores de la plástica contemporánea, se destacan en esta manifestación pintores muy conocidos como: Carlos Hugo Mata Pisch, Luis Ángel Blanco Rusindo, Abel Pérez Mainegra. La cerámica resulta ser la gran industria que los agros alfareros nos han legado en el museo Arqueológico Guamuhaya, como parte de sus colecciones, existe un gran número de piezas y fragmentos hallados en excavaciones arqueológicas realizadas. En Trinidad existe la familia Santander (artistas del barro) que fieles a sus tradiciones, mantienen viva esta importante manifestación artística en el territorio.",
        "Calle Rubén Martínez Villena ( Real del Jigue) No. 43, esquina Simón Bolívar (Desengaño), Trinidad.",
        "Artes visuales en Sancti Spíritus",
        "La ciudad es un paisaje vivo y cambiante, mantiene una profusa tradición de pintura mural, renovada con la existencia de innumerables obras que le confieren a este territorio el calificativo de Ciudad de los Murales.El barro, la piedra y el prefabricado –no importa cuál sea el material escogido- lo cierto es que Sancti Spíritus puede preciarse de exhibir a gran escala una galería de arte al aire libre",
        "Félix Madrigal, Julio Neyra, Jorge López, José Perdomo y otros creadores han diseminado por la ciudad su quehacer artístico patentizando que la vida cotidiana puede aderezarse con buen gusto y sentido práctico.",
        "Los murales espirituanos dan fe del papel social de la cultura y de esa propiedad que tiene de transformar la realidad y dotarla de nuevas cualidades.",
        "Boulevar No. 43, esquina Simón Bolívar (Desengaño), Trinidad."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@trinidad.infotur"
  ]
}