{
  "url": "http://www.cuba.travel/destinos/guantanamo/actividades-nauticas",
  "titulo": "Actividades Naúticas en Baracoa-Guantánamo",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Guantánamo GeografÍa Sociedad De la Historia Arte y Cultura Tradiciones y Costumbres",
        "Arte y Cultura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "El territorio posee la mayor cuenca hidrográfica de la Isla y abarca todo el litoral más oriental de Cuba conocido como el hocico del Caimán, por donde primero sale el Sol y por donde Cuba comienza con un litoral noreste y sureste delimitado por el Faro de Punta de Maisí, donde sobresalen los ríos más caudalosos y playas de mucho valor, paisajística, endemismo y tradiciones destacadas por los Paseos en Cayucas, botes, balsas y embarcaciones marinas y de pesca. En su extrahotelera se poseen ofertas de la Marina Marlín, Villa Gaviota Baracoa, el Parque Humboldt y Flora y Fauna, abarcando áreas de la Reserva de la Biosfera cuchillas del Toa y el Parque Nacional Alejandro de Humboldt, Patrimonio de la Humanidad.",
        "Es preciso hacer un recorrido de unos 30 Km, en cuyo trayecto disfrutará de la tipicidad del litoral costero norte y un túnel natural de gran atractivo conocido como “el Paso de Los Alemanes” hasta llegar al Ranchón de Yumurí de Gaviota aledaño al Cañón del río Yumurí que posee una imponente altura y declarado Elemento Natural Destacado por su endemismo y reservorio de aves, uno de los ríos más caudalosos y que es límite con Maisí. Para el paseo el bote sale de un embarcadero rústico de madera con un guiaje con apreciaciones naturales sobre el entorno. Además la vivencia de la magia divina donde se mezcla la leyenda aborigen del vocablo Yumurí hasta las legendarias tradiciones comunitarias; su historia y la cultura bananera o del guineo en su máximo esplendor. Al acercarse al islote de arenas fluviales que divide el caudal en dos partes y a la vez sirve de desembarco, para descansar y permanecer durante la estancia y baños en el río en un ambiente sano, tranquilo y acogedor, allí podrá apreciar y vivir un ambiente muy natural, y aislado de toda urbanidad moderna, observar la hermosa vegetación, la melodía y las peculiaridades de su flora y fauna. También podrá visitar en el entorno los hermosos miradores naturales en su ascenso a pie o en carro por la Loma de La Boruga, única y excepcional por su pendiente y aventura con sitios naturales privilegiados por las bellas visuales paisajísticas que se pueden apreciar y fotografiar durante el paseo, donde se podrá disfrutar de vistas únicas del Río Yumurí.",
        "Una opcional en el Parque Nacional Alejandro de Humboldt en forma de Paseo Acuático en bote por la bahía de Taco con una ruta de más de 2 Km, una duración de 2 horas aproximadamente. El itinerario bordeando la bahía ofrece el panorama de una costa interna cubana con esteros y mangles; con una ensenada que sirve de abrigo a varias especies, entre ellos al único mamífero herbívoro marino viviente en Cuba, el Manatí; pueden distinguirse numerosas colonias de ostiones asociados a los troncos de los mangles y se destaca el ambiente y el parloteo de cotorras, y el canto de un gran número de aves como carpinteros, negritos, gaviotas y otras aves que anidan en determinadas épocas del año.",
        "Enclavado en el mismo emporio Reserva de la Biosfera Cuchillas del Toa, el Caudaloso Río Toa ha permitido el desarrollo de una tradición muy autóctona conocida por la navegación en Cayucas y Balsas de Bambú a lo largo del río más caudaloso de Cuba, que ha devenido en la opcional turística Paseo Fluvial en Cayucas o Botes. Por senderos acuáticos para los recorridos aledaños a las instalaciones como Rancho Toa y Finca La Esperanza, donde se garantizan las medidas de seguridad y personal especializado. Desde un embarcadero rústico se abordan las embarcaciones junto al Cayuquero y un guía que le explicará los atractivos; durante el recorrido observarán la exuberante vegetación propias de la región, las aves locales y migratorias, la agricultura, los peces, las tradicionales transportaciones en balsas de bambú características de la zona. Al final apreciar el Tibaracón del Toa como accidente geográfico exclusivo y un buen baño refrescante.",
        "Salida de la Playa Maguana hacia una barrera coralina en una Lancha Rápida, se realiza un recorrido marino hasta llegar al parapeto de abrigo a diversas especies, donde se permite observar por una hora de los más espectaculares fondos marinos y una gran variedad de especies de la fauna y la flora de la costa, todas coloridas y exóticas, entre los que se destacan las esponjas, los corales rojos, los cangrejos ermitaños, las estrellas de mar, entre muchos otros.",
        "Como parte de las actividades del Punto Náutico se realizan inmersiones en diferentes modalidades, para los que se traslada a bordo del Yate Toa o Lancha Rápida Sotavento desde los 2 puntos de buceos (la Bahía de Baracoa y Playa Maguana), donde se puede observar la flora y fauna marina en barreras coralinas, cuevas y pared. Incluye: Instructores especializados, embarcación de buceo, todo el equipamiento para realizar el Buceo (caretas, aletas, chaleco, traje isotérmico, regulador, tanque y cinto con plomos)."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}