{
  "url": "https://www.cuba.travel/destinos/las-tunas/actividades-nauticas",
  "titulo": "Actividades Náuticas en Las Tunas",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "En el Hotel Brisas Covarrubias se encuentra el Centro Internacional de Buceo Playa Covarrubias, contando además con la Escuela de Buceo. Si deseas pasar cursos o practicar buceo, realizar excursiones en lancha, paseos en Banana, o pesca a fondo este es el lugar ideal.",
        "Si deseas puedes practicar esta actividad desde 1 hasta 20 inmersiones, con precios cada vez más atractivos mientras más veces decidas salir a conocer las joyas subacuáticas de Playa Covarrubias.",
        "Recomendamos el paquete de 10 inmersiones con un precio total de 6120, 00 CUP siempre con guía especializado.Desde la Playa Covarrubias se accede a la barrera coralina que en forma paralela despliega sus secretos en 6 kilómetros de maravillosos paisajes submarinos. Desde 36 puntos de inmersión se pueden observar inusitadas formaciones coralinas, cuevas, colonias de coral negro, abanicos de mar, esponjas y gran variedad de peces oriundos del Caribe.",
        "Para los clientes nacionales el Centro de Buceo oferta un curso resort (teoría, práctica y 1 inmersión) con precio de 360.00 CUP. Cada inmersión adicional con precio de 240.00 CUP. Entre los principales puntos de inmersión para bucear en Las Tunas se encuentran:",
        "Los cañones, de 10 metros de profundidad.",
        "Fondo mixto donde se puede observar 7 cañones de hierro que datan de la época de piratas y corsarios. Además de gran variedad de peces como rabirrubias, pargos, entre otros.",
        "Poseidón I, de 18 metros de profundidad.",
        "Se puede observar un ancla sumergida, cuevas submarinas y una gran variedad de peces.",
        "Cueva de las esponjas, con 26 metros de profundidad.",
        "Existen gran variedad de esponjas y abundante presencia de coral negro. Además una cueva submarina y variedad de peces tropicales.",
        "Pared de coral, de 33 metros de profundidad.",
        "Pared de coral negro de 50 metros. Abundante cantidad de peces de pequeño tamaño y variedades de esponjas.",
        "Cueva Los Patabanes, con 28 metros de profundidad.",
        "Cueva con variedad de peces, langostas, morenas, pargos, rabirrubia, pez perro, barracuda, etc.",
        "Esta es la opcional más popular del Centro Internacional de Buceo, donde en un ambiente de completa armonía con la naturaleza disfrutas del evento sublime que es disfrutar de una puesta de sol caribeña. Con un precio de 288,00 CUP por cliente, te puedes llevar en la memoria un momento único."
      ]
    },
    {
      "fragmentos": [
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "lastunastravel.english@gmail.com"
  ]
}