{
  "url": "http://www.cuba.travel/destinos/santiago-de-cuba/actividades-nauticas",
  "titulo": "Actividades Náuticas en Santiago de Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Santiago de Cuba Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué Hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes",
        "Covid-19-Santiago Destino Accesible"
      ]
    },
    {
      "fragmentos": [
        "Marina Marlin de Santiago de Cuba",
        "En Santiago de Cuba se encuentra uno de los puntos náuticos del país: la Marina Marlin, ubicada en la bahía santiaguera. En esta se prestan servicios de amarre, combustible, agua, shipchandler, reparaciones, renta de autos, restaurantes, servicios de taxis, electricidad, baños y recogida de basura, servicios médicos, tiendas, teléfono, excursiones, buceo y pesca. Leer más...",
        "Excursiones Náuticas en Santiago de Cuba",
        "Transportación en bus climatizado.",
        "Paseo por la Bahía a bordo de una embarcación, de una hora de duración, con salida por la Marina Marlin amenizado por muisca cubana y un cóctel incluido",
        "Servicio de Guía Especializado.",
        "Puesta de Sol (Sin transporte).",
        "Paseo por la Bahía de una hora de duración para observar desde allí, la puesta del astro rey, con salida por la Marina Marlin y bar abierto con bebidas nacionales incluidas.",
        "CENTROS DE BUCEO EN SANTIAGO DE CUBA:",
        "Los Centros Internacionales de Buceo en Santiago de Cuba cuentan con:",
        "Instructores preparados en la especialidad de rescate y salvamento subacuático, primeros auxilios y oxigenación, comunicación radiotelefónica, eficaces procedimientos de emergencia para la evacuación en caso de emergencia.",
        "Embarcaciones: lanchas taxis. Cursos: Resort, Open Water, Advanced y Rescue Diver. Posee equipo de oxigenación, la zona cuenta con 28 puntos de inmersión, entre los que recomendamos Maze, Paraíso 1 y 2, La Pared y el barco hundido Colón. Información para reservas: Tel. (53) 22329110. Email: mercado@marlin.scu.tur.cu Sitio web: www.nauticamarlin.com",
        "Embarcaciones: lanchas taxis. Cursos: Resort, Open Water, Advanced y Rescue Diver. Posee equipo de oxigenación, la zona cuenta con 26 puntos de inmersión, entre los que recomendamos El Ferry, el barco Sprint Carol, El Guarico, Coral Garden y Morrillo. Información para reservas: Tel. (53) 22356122. Email: mercado@marlin.scu.tur.cu Sitio web: www.nauticamarlin.com",
        "Embarcaciones: lanchas taxis. Cursos: Resort, Open Water, Advanced y Rescue Diver. Posee equipo de oxigenación, la zona cuenta con 20 puntos de inmersión, entre los que recomendamos El Merrimac y El Oquendo. Información para reservas: Tel. (53) 22691446. Email: mercado@marlin.scu.tur.cu Sitio web: www.nauticamarlin.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "mercado@marlin.scu"
  ]
}