{
  "url": "https://www.cuba.travel/Destinos/Cienfuegos",
  "titulo": "Información general de Cienfuegos, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cienfuegos Geografía Naturaleza Clima Sociedad De la historia Boulevard de la Calle San Fernando Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "De la historia Boulevard de la Calle San Fernando",
        "Boulevard de la Calle San Fernando",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo Llegar? Festividades Comunicaciones Información Turística Ofertas y Promociones Servicios Bancarios",
        "Qué Hacer Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La Provincia de Cienfuegos se encuentra ubicada en el centro sur de Cuba, la ciudad, es conocida como La Perla del Sur ó la Linda Ciudad del Mar. Ocupa una superficie total de 4180.02 km² y su población es de 407.244 habitantes y el municipio de Cienfuegos 177,113 habitantes.",
        "Desde el año 2005 su centro histórico ostenta la categoría de patrimonio cultural de la humanidad por ser un ejemplo de higiene, orden y modernidad de las ciudades fundadas en Latinoamérica en el siglo XIX.",
        "Es la única ciudad en Cuba fundada por colonos franceses bajo la corona española. El nombre de Cienfuegos se debe a Don José Cienfuegos Jovellanos, capitán general de la Isla en el momento de su fundación como villa (1829)",
        "La arquitectura de Cienfuegos así como su elegante y perfecto trazado neoclásico hacen de esta urbe una joya única y de obligada visita a los que deseen conocer Cuba.",
        "Además de sus valores arquitectónicos posee innumerables atractivos naturales que pueden ser visitados de forma individual ó a través de las excursiones que ofrecen nuestras agencias de viajes en el destino.",
        "Al llegar a la ciudad de Cienfuegos, el visitante dispone de una red de hoteles y casas particulares en las que se puede alojar de forma placentera y segura, cada una de nuestras instalaciones turísticas están certificadas por el Ministerio de Salud Pública y cumplen los protocolos de salud establecidos.",
        "Le recomendamos que no deje de visitar los atractivos que aquí le sugerimos y le deseamos desde ya una excelente estancia en nuestra Perla !Adelante!",
        "Durante su estancia en Cienfuegos puedes tener experiencias únicas. Aquí te recomendamos lo que no debes dejar de hacer a través de nuestra Guía del Destino 2022"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@cienfuegos.infotur"
  ]
}