{
  "url": "http://www.cuba.travel/destinos/baracoa-guantanamo#url",
  "titulo": "SOBRE BARACOA - GUANTÁNAMO",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Guantánamo GeografÍa Sociedad De la Historia Arte y Cultura Tradiciones y Costumbres",
        "Arte y Cultura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Baracoa - Guantánamo es la región turística identificada como Las Terrazas de Cuba al Mar Caribe por ser \"El Alto Oriente Cubano\", resalta internacionalmente por la canción \"La Guantanamera\" y por Baracoa como la Primera Villa Cubana desde 1511. Además, una rica historia y cultura destacada por \"Tres Patrimonios de la Humanidad\": el Parque Nacional Alejandro de Humboldt, núcleo de la \"Reserva de la Biosfera Cuchillas del Toa\"; la Tumba Francesa y los Cafetales Franceses.Leer Más",
        "Su capital provincial es la Ciudad de Guantánamo, cuya fundación en 1797 le produce un auge por la influencia de los emigrantes franco – haitianos y la confluencia socioeconómica por su agricultura, la salinera y el establecimiento de la ilegal Base Naval de Estados Unidos en la fronteriza zona de Caimanera que generaron tradiciones culturales como la Fiesta del Changüí, las Congas y los Carnavales. Además, patrimonios como el Zoológico de Piedras, único en el mundo; el Semidesierto Cubano y el macizo Los Monitongos.",
        "Por el monumental Viaducto la Farola se asciende hasta la Ciudad Primada de Cuba Nuestra señora de la Asunción de Baracoa con más de medio milenio; Ciudad Paisaje, un Paraíso Natural rodeado por El Yunque, bosques vírgenes de gran biodiversidad y exuberante vegetación endémica, hábitat del Caracol de la Polymita y de otras importantes especies de alto endemismo, en el entorno de una gran cuenca hidrográfica con ríos como el Toa, Duaba, Yumurí. Muy autentica por su cultura e historia, matizada por sus productos típicos derivados del cacao, coco y otros cultivos, enrolados con tradiciones como las de la Fiesta de las Aguas y del Nengón y el Kiribá.",
        "El extremo más oriental en el Faro de Maisí y sus Terrazas Caribeñas, es tierra de luchas por la independencia, de historia, de autenticidad y diversidad cultural, protagonizada por su pueblo hospitalario que los invita al disfrute del ecoturismo, las excursiones y la recreación sana, segura y solidaria en los nuevos tiempos de la humanidad.",
        "QUÉ HACER EN BARACOA - GUANTÁNAMO",
        "La caribeña región cubana de la parte más oriental es reconocida como \"… la cosa más linda del mundo\" por la diversidad de atractivos naturales y culturales que la convierten en el Olimpo del Patrimonio de la Humanidad en Cuba y condiciones que la hacen un eterno verano para el disfrute de nuestros visitantes. Hermosas excursiones, playas y ríos cristalinos; con comidas típicas y opcionales auténticas te esperan."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}