{
  "url": "http://www.cuba.travel/destinos/pinar-del-rio/salud",
  "titulo": "Salud",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Pinar del Río Geografía Naturaleza Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres pinar",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información turística Publicaciones Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencias"
      ]
    },
    {
      "fragmentos": [
        "Servicios médicos internacionales en Pinar del Río, ubica su sede en Calle Ciprián Valdés No. 7A e/ Martí y Máximo Gómez, tel.: (53) 48 757606 y 757508. Dispone de clínicas, farmacias y consultorios que laboran prestando servicios de asistencia y salud, gracias a equipos multidisciplinarios movidos por la ética, el trato humano y solidario.",
        "Dentro de sus principales productos se encuentran los balnearios. Estos, son una fuente de salud inagotable, muy demandada por miles de visitantes aquejados con afectaciones reumáticas, artritis, soriasis, obesidad, estrés, traumatismos neurológicos o la necesidad de tratamientos de belleza con productos naturales. Las propiedades curativas que ofrece el preciado líquido termal para la piel, el sistema nervioso central y la estructura ósea, junto a la práctica del turismo de naturaleza e histórico que se promueve en los alrededores, ponen en práctica la frase “mente sana en cuerpo sano”.",
        "Los Balnearios se encuentran en:",
        "San Diego de los Baños, Calle 23 final, esquina 40, San Diego de los Baños, Los Palacios, tel.: (53) 48548880 y en Hotel Rancho San Vicente, Carretera a Puerto Esperanza Km. 33, Viñales, tel.: (53)4879 6201 ext. 412.",
        "En el balneario San Diego de los Baños los servicios, bajo prescripción médica, son: termalismo con aguas mineromedicinales, hidromasajes, tratamientos de belleza corporal y facial; fangoterapia, psicología, acupuntura, digito-puntura, electro-acupuntura, fisioterapia, estomatología y gimnasio. Ofrece servicios 24 horas.",
        "El balneario Rancho San Vicente, cuyo reconocimiento de sus aguas data de 1838, ofrece: sesiones de baños en 5 piscinas de aguas termales, masajes, fangoterapia y tratamientos de belleza. El horario es de 9:00 am a 5:00pm.",
        "Las Clínicas Internacionales y de Rehabilitación son:",
        "Hospital Clínico Quirúrgico Docente Abel Santamaría Cuadrado, Carretera central, km 81, Hermanos Cruz en Pinar del Río, tel.:(53) 48760470.",
        "Policlínico Fermín Valdés Domínguez, Salvador Cisneros interior en Viñales, tel.: (53) 48793345.",
        "Farmacia Internacional en el Hotel Pinar del Río, planta baja, calle Martí final, horario: todos los días de 8:00am / 4:00 pm.",
        "Óptica y Casa de efectos médicos en la ciudad de Pinar del Río, calle Martí No. 56, e/Isabel Rubio y Colón, tel.: (53) 48 778413, horario: 8:00 am a 5:00 pm.",
        "Farmacia Internacional en Consolación del Sur, calle 53, e/62 y 64 s/n, tel.: (53) 48 812335, horario: 8:00 am a 5:00 pm.",
        "Farmacia Internacional en Viñales, calle Salvador Cisneros, No. 89, tel.: (53) 48796389.",
        "Hotel Cayo Levisa, Palma Rubia, La Palma, Pinar del Río, tel.: (53) 48 756501/06",
        "Hotel Los Jazmines, carretera a Viñales Km. 23, Viñales, tel.: (53) 48 796123",
        "Hotel La Ermita, carretera a La Ermita, Km.1½, Viñales, tel.: (53) 48 796122",
        "Hotel Rancho San Vicente, carretera a Puerto Esperanza Km. 33, Viñales, tel.: (53) 48 796201 ext. 412. Cuenta además con servicios estomatológicos.",
        "Centro Internacional de Buceo María La Gorda y Marina Los Morros, Península de Guanahacabibes, tel.: (53) 48 441135 / 750123. Ofrece masajes terapéuticos, enfermería y venta de medicamentos.",
        "Ofrece Servicios 24h, Termalismo con aguas mineromedicinales (2.05-2.20g/L. sulfuradas, sulfatadas, cálcicas, magnesianas, fluoradas 30-40 grados Celsius), Rehabilitación, Masajes terapéuticos y Consulta médica. Cuenta, este sitio con laboratorio y farmacia, donde se ofertan productos elaborados a partir de recursos naturales. El fango o peloide, con propiedades curativas, se extrae de la desembocadura del río San Diego en el Mar Caribe, famoso por sus cualidades antinflamatorias, regenerador de tejido, analgésicas y sedativas.",
        "En 1928 se construye el balneario Rancho San Vicente después que, casi un siglo atrás en 1838, los propietarios hicieran el primer intento de utilizar comercialmente los baños de agua minero-medicinales del valle de San Vicente. Ya en 1840 eran aprovechadas estas aguas por los vecinos quienes habían construido algunas humildes chozas de veraneo.",
        "Hoy, el Hotel Rancho San Vicente está imbricado en la naturaleza del territorio, unido a los manantiales con demostradas propiedades terapéuticas donde los especialistas ofrecen sesiones de baños, masajes, fangoterapia y belleza.",
        "Farmacia Internacional en el Hotel Pinar del Río todos los días de 8:00am / 4:00 pm.",
        "Óptica Miramar Casa de efectos médicos en la ciudad de Pinar del Río. Tel: (53) 48 77 8413.",
        "-Hotel Los Jazmines (53) 48 796123 Enfermería.",
        "-Hotel La Ermita (53) 48 796122 Enfermería.",
        "-Hotel Rancho San Vicente (53) 48 796201 ext. 412. Cuenta además con: Enfermería, Masajes terapéuticos y Servicios estomatológicos.",
        "En Península de Guanahacabibes:",
        "Centro Internacional de Buceo María La Gorda y Marina Los Morros. Tel: (53) 48 441135 / 750123. Ofrece masajes terapéuticos, enfermería y venta de medicamentos."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "directorinfoturpr@ehtpr.tur"
  ]
}