{
  "url": "https://www.cuba.travel/sobre-cuba/encuentro-de-dos-mundos#url",
  "titulo": "Encuentro de Dos Mundos",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La conquista de la Isla por España se inicia en 1510 con una prolongada operación de reconocimiento y conquista, plagada de cruentos incidentes a cargo de Diego Velázquez. Con la fundación de Nuestra Señora de la Asunción de Baracoa, en 1512, le sucede la fundación de otras seis Villas fundacionales.",
        "La minería y la extracción de oro con el trabajo indígena mediante el llamado sistema de “encomiendas”, serán sustituidas más tarde por la trata negrera y el trabajo esclavo como parte del sistema de plantación."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}