{
  "url": "http://www.cuba.travel/Destinos/Las-Tunas/Servicios-turísticos/Agencia-de-Viajes",
  "titulo": "Agencias de Viajes en Las Tunas, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "En Las Tunas y Puerto Padre varios puntos de ventas de agencias de viajes están a su disposición para que sus vacaciones sean perfectas. Entre los servicios que se prestan están la reserva de hoteles, excursiones, vuelos internacionales, paquetes turísticos y transporte interprovincial.",
        "El touroperador cubano comienza a trabajar en Las Tunas en el año 2006. Con 15 años de experiencias te muestra Cuba de una forma diferente.",
        "En Francisco Vega s/n e/ Lucas Ortiz y Vicente García.",
        "Teléfono: (53) 31372766 Correo: rpt1.orientenorte@havanatur.cu Perfil en Facebook: Havanatur Oriente Norte",
        "En Ave. Libertadores No 69 e/ 24 de Febrero y A. Ameijeiras.",
        "Teléfono: (53) 31515494. Correo: minfante@havanatur.cu",
        "La Agencia de Viajes Ecotur comienza en el 2007 en Las Tunas y te presenta circuitos, programas, senderos ecoturísticos, pesca deportiva, recorridos náuticos, observación de aves, buceo entre otras.",
        "Ecotur puede comercializar mediante POS con tarjetas Visa o MasterCard hoteles de Holguín.",
        "En Francisco Varona entre Lucas Ortíz y Vicente García Las Tunas.",
        "En calle Lucas Ortíz #192 entre Adolfo Villamar y Francisco Varona, Las Tunas, Las Tunas.",
        "En calle Jesús Menéndez entre 24 de Febrero y Hermanos Amejeiras, Puerto Padre, Las Tunas.",
        "Correo: comercial.ltu@hlg.ecotur.tur.cu",
        "Con atención personalizada desde el año 2010 cuenta con dos puntos en la ciudad de Las Tunas y te oferta hoteles en todo el país.",
        "Reserve \"Conectando Cuba\" con Cubanacán y disfrute de las conexiones entre destinos turísticos con paradas en hoteles. En un autobús turístico, acompañado y guiado por guías turísticos, se brinda la oportunidad de viajar entre hoteles ubicados en diversas ciudades y destinos turísticos del país. Durante el recorrido, se proporciona información general sobre las áreas visitadas y se realizan paradas breves en instalaciones turísticas para descansar, ir al baño, merendar o almorzar según la conexión.",
        "En Tienda La Época Vicente García esquina Francisco Vega. Las Tunas.",
        "Tel. (53) 31345753 Correo: epoca.tunas@avc.hog.tur.cu",
        "En Hotel Las Tunas. Avenida 2 de Diciembre. Las Tunas",
        "Correo: agencia.ventas@islazul.ltu.tur.cu",
        "Agencia de Reservaciones Campismo Popular",
        "En Calle Angel Guardia esquina Adolfo Villamar, Las Tunas"
      ]
    },
    {
      "fragmentos": [
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "rpt1.orientenorte@havanatur.cu",
    "minfante@havanatur.cu",
    "lastunastravel.english@gmail.com",
    "epoca.tunas@avc.hog",
    "comercial.ltu@hlg.ecotur",
    "agencia.ventas@islazul.ltu"
  ]
}