{
  "url": "https://www.cuba.travel/Destinos/Trinidad-Sancti-Spiritus/Servicios-Turísticos/Agencia-de-Viajes",
  "titulo": "Agencias de Viajes en Trinidad-Sancti Spíritus.",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Trinidad Geografía Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Si visita Trinidad o Sancti Spíritus y desea reservar una habitación de Hotel, casa particular ó disfrutar de una excursión con su familia y amigos le recomendamos visite nuestras agencias de viajes en el territorio.",
        "¿CÓMO PAGAR LOS SERVICIOS EN NUESTRAS AGENCIAS DE VIAJES EN CUBA Y DESDE EL EXTERIOR?",
        "Si desea hacer una reservación en algún hotel u otro servicio de este tipo puede pagar en efectivo ó con tarjeta de crédito, todas las ofertas están disponibles en dos monedas (CUP y MLC), puede pagar en la moneda que desee, todas nuestras agencias de viajes cuentan con servicio de Pos y si usted se encuentra en el exterior ó vive en otra provincia cubana y desea reservar desde su lugar de origen cualquiera de nuestras ofertas puede hacerlo a través de nuestros sitios on line: www.trinidad.travel y www.havanatursa.com",
        "También puede reservar desde otro país cualquier servicio turístico para su familia en Cuba, debe hacerlo a través de la pasarela de pago de la Agencia de Viajes Cubanacán ,en Trinidad, sólo debe contactar con esta dirección de correo: promotor@avc.trd.tur.cu ,ahí se pondrá en contacto con el promotor de ventas quien le guiará en todo lo que debe hacer para comprar on line las ofertas disponibles.",
        "A continuación le relacionamos la información de contacto de cada una de las agencias de viajes del Territorio:",
        "Antonio Maceo (Gutiérrez) esq. Francisco Javier Zerquera (Rosario)",
        "Telf. (53 41) 996314-996315-996360",
        "Antonio Maceo (Gutiérrez) Esq. a Simón Bolívar (Desengaño)",
        "En Hotel Memories Trinidad del Mar",
        "Viajes Cubanacán Oficina central",
        "Vicente Zuyama esq. Pablo Pich Girón",
        "José Martí (Jesús María) % Francisco Javier Zerquera (Rosario)",
        "Lino Pérez (San Procopio) e/ Francisco Cadahía y José Martí",
        "Lino Pérez e/ Francisco Cadahía y José Martí",
        "Simón Bolívar e/ Gustavo Izquierdo y Rubén Martínez Villena Trinidad",
        "Lino Pérez e/ Jesús María y Francisco Cadahía Trinidad",
        "Antonio Maceo esq. Francisco Javier Zerquera",
        "Dirección: Máximo Gómez No. 17. Sancti Spíritus.",
        "Dirección: Máximo Gómez No.17. Sancti Spíritus",
        "Dirección: Máximo Gómez No. 7. Sancti Spíritus",
        "Dirección: Pedro Díaz No 54 e/ Céspedes y Gral González. Yaguajay. S.Spíritus."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "promotor@avc.trd",
    "info@trinidad.infotur"
  ]
}