{
  "url": "https://www.cuba.travel/Servicios-turísticos/Agencias-de-Viajes#url",
  "titulo": "Agencias de Viajes",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "En Cuba hay varias Agencias de Viajes que promocionan el destino, comercializan servicios turísticos, y brindan asistencia personalizada, con profesionales calificados y de experiencia, orientados a la satisfacción del cliente con representación a lo largo del archipiélago nacional. La Agencia de Viajes Havanatur es el único Touroperador con receptivo propio en Cuba y con oficinas en varios países del mundo. Ecotur se dedica fundamentalmente al Turismo de Naturaleza, mientras que Paradiso promueve el turismo cultural.",
        "Entre los servicios que brindan las Agencias se encuentran los siguientes:",
        "Representan a Turoperadores y Agencias de Viajes en Cuba.",
        "Servicio de guía en varios idiomas.",
        "Asisten a viajeros de los principales mercados emisores del mundo, así como a clientes VIP y Grupos FAM.",
        "Brindan recorridos por toda Cuba de corta y larga duración; así como excursiones terrestres y náuticas.",
        "Ofrecen productos para cruceristas.",
        "Ofrecen paquetes turísticos para eventos y especiales para grupos de incentivos.",
        "Ofrecen programas de turismo académico y socio profesional, así como programas de turismo especializado.",
        "Ofrecen servicio de traslados individuales y colectivos.",
        "Reservan alojamiento en toda la red hotelera del país.",
        "Reservan y veden boletos aéreos para vuelos nacionales e internacionales.",
        "Diseñan paquetes turísticos a la medida y ofrecen una amplia propuesta de servicios especializados como buceo, pesca, así como paquetes exclusivos de bodas, lunas de miel, y golf.",
        "Cuba dispone, además, de numerosos puntos de venta de artesanías de la firma Artex S.A., así como de artesanos privados, en los cuales se pueden adquirir productos en madera, artículos a base de piel, bisutería de diverso tipo y artículos textiles elaborados manualmente."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}