{
  "url": "https://www.cuba.travel/Destinos/Villa-Clara/Servicios-Turísticos/Agencia-de-Viajes",
  "titulo": "Agencias de viaje",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Villa Clara Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios Ofertas",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "En el territorio, las agencias de viajes responsables de recibir a los amigos que nos visitan desde tantas latitudes son Viajes Cubanacán, Cubatur, Ecotur, Havanatur y Gaviota Tours. Estas agencias son las encargadas de promocionar el destino, comercializar servicios turísticos, y brindar asistencia personalizada, con profesionales calificados y de experiencia, orientados a la satisfacción del cliente con representación a lo largo del archipiélago nacional. Además en el destino hay presencia de la Agencia Paradiso, agencia en Cuba especializada en el turismo cultural y pone a su disposición las inmensas potencialidades de la cultura villaclareña.",
        "Sunwing, West Jet, Air Transat, Air Canada, Hola Sun y Caribe son nuestros Turoperadores canadienses, Copa Airlines e InterJet desde América del Sur y México; Vuelos Condor desde Germany, Blue Panorama desde Polonia e Italia, mientras American Airlines, JetBlue and Silver Airlines son algunas de las aerolíneas que vuelan desde Estados Unidos.",
        "Igualmente en la ciudad de Santa Clara hay presencia de las aerolíneas Copa Airlines y World2Fly. Las oficinas de ambas se encuentran muy céntricas en la ciudad."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@villaclara.infotur"
  ]
}