{
  "url": "http://www.cuba.travel/Destinos/Jardines-del-Rey-Ciego-de-Avila/Servicios-Turísticos/Agencia-de-Viajes",
  "titulo": "Agencias de viaje en Jardines del Rey, Ciego de Ávila",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Ciego de Ávila Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes",
        "TopNavigation Contacto Suscribirse FAQs",
        "Jardines del Rey, Ciego de Avila",
        "En todo el territorio avileño, así como en la Cayería Norte de la provincia contamos con numerosos buroes de ventas de las diferentes Agencias de Viaje de nuestro Ministerio. Por lo tanto, si se encuentra de visita en nuestro territorio, o desea reservar algunos de nuestros atractivos turísticos no dude en contactar con nuestras agencias de viajes.",
        "A continuación le relacionamos las Agencias de Viaje en Territorio Avileño",
        "** En todos los hoteles en Cayo Coco y Guillermo se encuentran buroes de ventas de las diferentes agencias. Solicite información en la recepción de cada hotel, gracias.",
        "El Campismo es una oferta recreativa con 34 años de experiencia. Mediante senderos, caminatas, recorridos y excursiones, en compañía de guías, se puede disfrutar de los valores naturales e histórico-culturales del entorno. Resultan de particular interés, las ofertas especiales en campismos cercanos a sitios declarados Monumentos Locales, Nacionales o Patrimoniales, por su relevante contribución al acervo cultural de nuestros campistas. La Empresa Comercializadora Cubamar con 14 agencias de venta a nivel nacional. En la Oficina de Reservaciones, usted podrá hacer la contratación de para la instalación de su preferencia, cuyo precio se corresponderá con la categoría del campismo y la temporada (vacacional o no vacacional). Además, contará con la información elemental de los servicios y características de la instalación que usted visitará, y del actual Código de Conducta del Campista, que contribuirá a preservar el entorno, nuestro más preciado tesoro, y a elevar la Cultura de la Naturaleza.",
        "En Ciego de Ávila: Oficina de Reservación de Campismo de Ciego de Ávila",
        "Dirección: Calle Honorato del Castillo Edif. 12 Plantas (Bajos) e/Independencia y Libertad, Ciego de Ávila",
        "Sitio Web: www.campismopopular.cu"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@ciegoavila.infotur"
  ]
}