{
  "url": "https://www.alamesacuba.com/es/blog/2023/10/consejos-para-anotar-recetas/",
  "titulo": "",
  "secciones": [
    {
      "fragmentos": [
        "Tipo de Cocina Al Carbón Cubana Internacional Italiana Mediterránea",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP",
        "Tipo de lugar Bar Cafetería Pizzería Restaurante",
        "23 de Octubre de 2023 a las 16:29",
        "A estas alturas de nuestro diálogo permanente, amiga lectora, he encontrado de mucha utilidad el desarrollar una obsesión saludable y de mediana intensidad con las recetas. Nada me da más placer que revolver librerías viejas, desenterrando volúmenes que de otra manera no caerían en mis manos y ningún viaje está completo para mí si no logro capturar un recetario deambulando por ciudad ajena.",
        "El acto de seguir una receta ya sea de uno de estos libros, o sacada del oscuro pozo de la red de redes, es una fiesta acá en la torre de marfil con vista panorámica desde la que me reporto.",
        "Transcribir mis propias hazañas culinarias es, también fuente de placer.",
        "Sin embargo, lidiar con tanto autor profesional o aficionado (yo incluido), trae también sus frustraciones. Más de una receta, sacada incluso de libros impresos que supuesto, para hacerse, ha debido pasar por manos de editores profesionales, se ha probado imposible. También hago la autocrítica: algunas de mis propias fórmulas son imposibles de replicar luego de un par de años.",
        "Imprecisiones, términos vagos y demás, hacen a que a veces tire a un lado la fuente y me dedique a otra cosa. Como imagino que te pueda pasar (sobre todo si tiendes a la obsesión con los detalles como es mi caso), acá te traigo algunas notas acerca de errores comunes a la hora de anotar recetas, y como evitarlos si se puede. Nota, todos los argumentos que intentaré establecer son válidos para la cocina y doblemente válidos para la repostería o la mixología:",
        "- Imprecisión a la hora de describir los ingredientes. Hay diversos tipos de “grasas” y diversos tipos de “azúcares” y dependiendo de cual se emplee los sabores pueden variar dramáticamente. Tómate el tiempo de definir cual dentro de la categoría a la que estás haciendo referencia, es la que deseas usar o para definir que ese elemento no es importante.",
        "- No juegan los ingredientes con la elaboración. He encontrado decenas de recetas que listan ingredientes cuyo uso luego no está descrito en el resto de la receta. De igual manera, ingredientes no listados aparecen “mágicamente” en la descripción de los pasos a tomar. Revisa tu receta varias veces para asegurarte de documentar todo.",
        "- Mezcla de sistemas de medidas. De esto soy culpable totalmente, lo hago bastante a menudo, es posible que lo esté haciendo en este mismo boletín. Será útil que si las medidas están expresadas en el sistema métrico o en el imperial, todas de la misma manera, pues puede que no se tengan los instrumentos para conmutar entre ambas.",
        "- Unidades de medida “alternativas”. La clásica “lata de leche condensada” de las abuelas es el mayor de los ejemplos, la “pizca” es otro. También sucede que términos como “cucharada” y cucharadita que son medidas estandarizadas del sistema imperial (1 cucharada equivale a 14.79 ml), se emplean para designar el uso de una cuchara aleatoria. Trata de expresar todo en un sistema de medidas estandarizado.",
        "- Pasos de elaboración vagamente definidos. A veces sabemos hacer algo en cocina y la manera en la que lo describimos tiene todo el sentido del mundo para nosotros en ese momento. Conviene sin embargo chequear que quienes nos rodean también comprenden dicha descripción (y preguntarnos de paso si la entenderemos 5 años después). Usar un lenguaje técnico, encontrar la definición “oficial” por así decirlo, de una determinada acción, ayuda a resolver este problema. Es otra forma de estandarización que también se agradece.",
        "- No definir el material de los instrumentos de cocina. Difiere mucho el cocinar en cazuelas de acero inoxidable, que hacerlo en hierro colado (típicamente de más grosor y que absorbe más calor) o cobre o vidrio. El definir eso puede hacer la diferencia entre que te quede dorado o te quede quemado.",
        "- Definir vagamente los tiempos. Frases como “se deja reducir por un rato” pueden ponerle los nervios de punta al más pinto. Está claro que los tiempos dependen de múltiples factores, incluyendo la potencia de la llama y su temperatura y como dije el material de los instrumentos con los que se cocina, pero siempre es conveniente fijar un objetivo, ya sea definiendo claramente el tiempo o en su defecto, dejando claro cuál es el objetivo de la acción (dígase por ejemplo hasta que alcance tal o cual consistencia y textura) para evitar accidentes.",
        "Ave 64, # 14734, e/ 147 y 149. Rpto. Caunao"
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}