{
  "url": "https://www.alamesacuba.com/es/la-habana/eventos-culinarios/detalles/elabora-cocteles-cubanos/#mreservation",
  "titulo": "",
  "secciones": [
    {
      "fragmentos": [
        "Zona Arroyo Naranjo Boyeros Centro Habana Cerro Cotorro Diez de Octubre Guanabacoa Habana del Este Habana Vieja La Lisa Marianao Playa Plaza de la Revolución Regla",
        "Tipo de Cocina Al Carbón Árabe Asados Asiática Brasería Brasileña Caribeña Charcutería China Cocina Creativa Cocina creativa Contemporánea Crêpes Criolla Cubana Cubana Cubana estilizada Cubana Estilizada Dulcería Escandinava Española Francesa Fusión Fusión asiática Gourmet Griega Heladería Infusiones Internacional interNacional interNacional Iraní Italiana Italiana Japonesa Libanesa ligera Ligera Marinera Mediterránea Mexicana Mixta Nikkei Norteamericana Panadería Pastelería Peruana Portuguesa Productos naturales Productos Naturales Productos Naturales Rápida Regional italiana Rusa Tapas Turca Vegana Vegetariana Vinoteca",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP de $15.00 a $21.00 USD de €14.45 a €20.20 EUR de $1800.00 a $2520.00 CUP de $22.00 a $28.00 USD de €21.20 a €26.95 EUR de $2640.00 a $3360.00 CUP más de $29.00 USD más de €27.90 EUR más de $3480.00 CUP",
        "Tipo de lugar A Domicilio Bar Bodeguita Café Cafetería Centro Cultural Cremería Crêperie Dulcería Pizzería Restaurante Tienda de productos naturales",
        "Ponle algo de tu estilo a las preparaciones",
        "Mezcla cócteles en el atardecer",
        "La Habana · Aprende a hacer cócteles clásicos con ron",
        "Bebidas y skacks para limpiar el paladar",
        "Disponible en: English, Español",
        "Todos los días 18:30 - 20:30 hrs",
        "Contacte a nuestro equipo si tiene alguna necesidad especifica",
        "Por casi una década he explorado la escena culinaria habanera en mi condición de fundador de Alamesa - el servicio de búsqueda y descubrimiento de restaurantes líder en Cuba - he sido testigo de su evolución y descubierto sus secretos. Todo lo que conozco acerca de cómo funciona este negocio en Cuba, sus técnicos, trucos, lugares y gente, lo aprendí \"en la concreta\", de la manera más empírica posible. Me encanta compartri contigo mis experiencias y hallazgos a lo largo de nuestra interacción con bares y restaurantes en Cuba. También soy co-fundador de Ruta de Tapas Habana, la primera y mayor competición de tapas y tragos en Cuba. Su objetivo de mostrar a quienes viven en mi ciudad, toda la creatividad de la emergente escena gastronómica local. Te ayudaré a conocer de ella.",
        "A mí me encanta conversar tragos de por medio, así que te llevaré a un bar de esos que no encontrarás por ti mismo - de hecho es mi bar de esquina. Haremos nuestra propia versión de 3 de los cócteles cubanos más reconocidos. Mezclaremos ron y aguardiente cubanos con los sabores del limón, el azúcar, la miel, la piña, la hierbabuena y la albahaca. Debatiremos sobre recetas, variantes, orígenes y por sobre todo, debatiremos acerca de la vida en la isla, con sus luces y sombras. Todos los temas son bienvenidos. Te proveeré de información valiosa acerca de la escena gastronómica y te ayudaré a navegar Cuba.",
        "Nos encontramos en el portal del Teatro Karl Marx",
        "calle 1ra esquina 10 en Miramar, Playa",
        "Iremos al Bar-Restaurante 7 Días.",
        "Trae tu cámara, los atardeceres junto al mar son increíbles.",
        "We loved our evening with Ariel - the drink 'making and shaking' was really fun and the conversations were even better. Highly recommend! At Ariel's suggestion I arranged an 'Airbnb Experience Ride' in advance and had a van pick us up in Old Havana and bring us directly to the restaurant 7 Dias, where Arial met our car. This ended up being much easier than negotiating with 2 taxi drivers (there were 7 of us) and meeting Ariel at the Karl Marx Theater. It was a seamless operation and I highly recommend it. Also nice to be able to pay for taxi in advance in US$ and conserve CUCs.",
        "OMG, This experience was amazing & Ariel was absolutely amazing!. Ariel was welcoming, friendly and super funny! My boyfriend has been obsessed with learning and making cocktails so I was very happy we got to experience this together. We learned 3 great recipes and had the best mojito & daiquiri ever!!! Thank you for showing us a wonderful time Ariel :)",
        "This experience was perfect! The views were beautiful and the drinks were delicious. Ariel made us feel at home and told the best stories! I recommend everyone starts their trip with him, he will make sure your experience is memorable!",
        "Ariel was absolutely amazing!!!!! I can’t wait to make my own drinks now hat I feel like a certified bartender lol. Ariel was welcoming, friendly and super funny! You will absolutely love this experience. I would also suggest you download all of the apps he suggests because they’ll be life savers. Thank you for showing us a wonderful time Ariel. We’ll be back to see you for sure!",
        "I thought this was an amazing experience, Ariel made the day experience so worth going to, and I am happy I went. He was interactive, funny, friendly, and it was a smooth transition to each cocktail! Stories were wonderful it was as if we were drinking with a well known friend!",
        "We really enjoyed our time with Ariel. Not only did we learn how to make some delicious cocktails but we really got to have an insightful conversation with him about tons of different topics. He not only wanted to give us information about his life in Cuba and Cuba itself, but also wanted to get to know us. He was very personable and I enjoyed his company.",
        "If you get a chance to go to Cuba and sit for a couple of hours with Ariel, do it! Of all our Cuban experiences, Ariel, by far, had the best one liners!! He was engaging, intelligent, and very open to talking about his personal experiences as a Cuban. And the drinks were superb!!!",
        "Ariel was great fun and fascinating company at the bar of 7 Dias on our last evening in Havana. He taught us insider tricks to make perfect cocktails, all the while chatting about everything from great literature to contemporary Cuban culture and politics. He increased our appreciation for top Cuban rum and how to serve it, as well as for the ever resilient people and what they are going through under the relentless US embargo (or should we call it the Miami embargo?). We spent three hours nonstop talking and drinking stuff I never dreamed I could mix to that level. Coming back to the States in the time of COVID-19, we are better prepared for daily happy hours under self-quarantine than ever! Thanks to Ariel and Sara.",
        "We enjoyed this experience so much! We learned new things about drinks but also about the beautiful country of Cuba! Ariel was fantastic and we can’t wait to get back to Cuba to see him again!",
        "We were talking about our time with Ariel all week! My friend and I scheduled our experience for our first evening in Cuba and I’m so glad we did. Ariel’s passion for his city and country and his obvious deep knowledge shone through in our conversation. I felt like we connected as people who care about the world and politics and a really good drink. I’m so glad we booked this experience because it was really a highlight! Sidenote: Ariel’s app AlaMesa came in super handy around Cuba for identifying good food in the vicinity, and the offline usability was incredible — especially with the limited WiFi and data connectivity in the country. Honestly could not recommend this experience or Ariel as a person enough. I hope we get the chance to hang over cocktails again down the line.",
        "What a wonderful and fun experience! Ariel is passionate about Cuba and cocktails, coffee, and the changing tides of relations between USA and Cuba. We had such a fun time speaking with him, learning about local cocktails and customs, and watching the sunset. Truly can’t wait to come back, because of people like Ariel who will show you all the warmth and candor of the island. Also, hop behind the bar and throwing together a concoction or sticking to the recipe.",
        "This is a really fun, actual hands on experience!!! It is well worth the cost. You will not be disappointed. This experience is definitely something to share with your family and friends. Ariel makes you feel like a friend at the end of this encounter.",
        "Loved getting to make cocktails with Ariel. He was very personable and made my 30th special. He was welcoming, honest and fun. Loved getting to know him.",
        "Just what we needed after a hot day of sightseeing! This was one of the last things we did on our trip to Cuba. Only wish we had done this earlier in the week. Ariel’s knowledge and passion for the local restaurant and bar scene was impressive.",
        "My wife and I had a great evening learning about Cuban culture with Ariel and learned to make some great cocktails in the process. Definitely recommend to do at the beginning of your trip if you can, as Ariel can give you a bunch of good recommendations about the rest of your trip.",
        "So, I didn't end up doing this experience. Ariel's mother hurt herself and he had to go to the hospital. So he offered us to do a different experience the next morning since we weren't available the next night. Although it was pricier because it included food, he did not charge us anything more and tweaked the experience to fit what we wanted to do. And it was amazing! Ariel knows so much about cuban culture, this experience is a must do. And you should do it as soon as you get to Havana since he will have plenty of tips for the rest of your holiday. The cocktails we made and sampled were definitely the best we had our entire trip. This experience is a big big highlight of our trip!",
        "If you’re looking at this experience, start with this experience and keep some holes in your itinerary in the following days. He can steer you in areas of interest well better than just some website info. Invaluable meeting experience. I’ve started a small tour company bringing groups from Chicago. This being my seventh trip I wish I would’ve found him on the first.",
        "Ariel has created a magical experience. The cocktails were certainly fun and (mostly) delicious, but the experience was more about the setting, the conversation, meeting new people, and Ariel's insights about just about everything. We learned more about Cuba during this experience than we did during our organized tours through Havana. The setting was also amazing as we arrived right as the sun was setting and the ocean view was gorgeous. I can't recommend this experience enough!",
        "Ariel is gifted at making people feel welcome and sharing his passion for Cuban cocktails. They are brilliant! The sunset on the beach topped off the very fun evening. I will always remember this great evening as I prepare the recipes Ariel kindly shared at home.",
        "More than just a cocktail class. Ariel provided our family the opportunity to connect to Cuban culture through food (booze). Would definitively recommend.",
        "Great experience!! Ariel rocks! Ariel was amazing! Me and my friend had a wonderful time with him and the other couple that was also on the experience. The whole group even joined us for dinner and Ariel made sure the birthday girl got a cake and song for her birthday at the restaurant. The cocktails experience was super fun and the drinks were strong and delicious! I had so much fun learning to make them and just laughing and having a good time. Ariel really makes the evening special. I definitely recommend this experience to anyone wanting to have a magical ( and tipsy haha) evening out with a great host! You won’t be disappointed! Good drinks, good company, and a beautiful setting... you can’t go wrong!!",
        "Drinks with Ariel was a perfect intro to Cubans & their cocktails. Ariel had us laughing all night & Marco has us shaking all night - cocktails that is. We got behind the bar, made our own drinks & learned about Cuba in general. Definitely worth doing.",
        "This experience with Ariel was exactly what I hoped it would be when I booked. Not only did we make several tasty Cuban cocktails, but we shared stories and learned about the Cuban experience from a local who has a wealth of knowledge that extends beyond his homeland. Ariel was eager to answer all of our questions and provided great insight into Cuban culture and history. Thanks for the wonderful experience, Ariel!",
        "The perfect first experience in Havana; I can’t recommend both Ariel and his experience enough. Truly plan on not only making it back to Havana but coming back to have the same experience again.",
        "This was the perfect experience for our first night in Cuba. It was fun making our own cocktails and learning the recipes, but the best part was learning about Cuba through talking with Ariel. His energy and enthusiasm for Cuba was contagious. He answered all our questions and prompted us for more. The setting was relaxing and beautiful. I highly recommend this experience.",
        "Had an absolutely brilliant time, learning loads of different things about Cuba and learnt how to make a few cocktails as well. The company was fabulous and couldn’t recommend this experience highly enough.",
        "We had such a great time, we didn't want to leave. Go for the fun of the drinks, stay for the conversation...we did!",
        "A must do while visiting Havana, definitely one of the highlights of our trip. Drinking and spending time getting to know locals equals fun memories.",
        "Super fun way to spend an evening and watch the sun set! Ariel is knowledgable the current Cuban restaurant and bar scenes. And the drinks are great!",
        "This was really fun! I learned just as much about Cuba as I did the cocktails. We did this the first night we arrived and it was the perfect evening out.",
        "Ariel was a great host! He was funny and very knowledgeable about cocktails. This was a very fun experience where we learned how to make Cuban cocktails. I will recommend my friends to go on this experience.",
        "My husband and I attended this experience our last day in Havana. We had a great time enjoying delicious drinks, appetizers, and conversation. Ariel is a wonderful host and helps you make the most of your visit by answering questions, and recommending restaurants and things to do. Upon returning home we quickly bought a citrus juicer, big bag of limes, and introduced our family and friends to the new drinks we learned from Ariel.",
        "Ariel is an absolute delight. His enjoyment in sharing knowledge and pride in his country is infectious! He was also very understanding and accomodating when I thought that I may arrive late due to the time of my arrival in Havana. I had a wonderful time and would highly recommend this experience.",
        "I had an awesome time with Ariel and would recommend this experience to anyone. Ariel's great knowledge of the history of each drink and the interaction with the bartender is priceless. I don't know if it was the drinks or Ariel's personality but time flew. Before we knew it the sun was setting and it was time to venture off to our next adventure. If you have a chance to have this experience, TAKE IT.",
        "Ariel was amazing! I love his personality and would love to spend more time with him, I wish the experience was longer. The bartenders are very handsome and fun! My favorite drink is the one made with honey. Please take this tour if you enjoy positive vibes and good drinks! Also, Ariel gave awesome tips to deal with the locals!!",
        "This experience was my first in Cuba and it was the PERFECT place to start. Ariel is lively and very entertaining and all around a super fun guy! He gives you a crash course in all things Cuba, the history of cocktails among many many other great things to know. As a solo traveler he gave me great advice of where to go / eat as well as what to avoid which was equally appreciated. I definitely recommend this experience to anyone looking to learn about (and make!) delicious Cuban cocktails and get a fantastic and hilarious history lesson!! Gracias Ariel",
        "Literally the best experience ever, if you go to cuba and don't do this you're going to be completely missing out on experiencing cuba in all its beauty and totality! A must do!",
        "A must do if you are in Havana! Don’t miss out on it. Amazing drinks and met great people and wish I had done it a bit earlier in our trip! If you do nothing else, do this! Had such a great time.",
        "Haciendo clic en \"Solicite una fecha\" usted acepta los Términos y condiciones"
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}