{
  "url": "https://www.alamesacuba.com/es/santiago-de-cuba/a-domicilio/",
  "titulo": "",
  "secciones": [
    {
      "fragmentos": [
        "Tipo de Cocina Al Carbón Brasería China Cocina creativa Cubana Española Gourmet Internacional Italiana Ligera Rápida",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP de $15.00 a $21.00 USD de €14.45 a €20.20 EUR de $1800.00 a $2520.00 CUP",
        "Tipo de lugar A Domicilio Bar Cafetería Pizzería Restaurante",
        "Nos distingue la calidad de nuestros platos y el buen servicio.",
        "Oferta: 4 Bistec de cerdo, Guarniciones y 4 Cervezas (para 4 pers)",
        "Oferta: 4 Bistec de cerdo, Guarniciones y Pomo de refresco (para 4 pers)",
        "Bistec de cerdo grillé (460 g) + Pomo de refresco (para 2 pers)",
        "Bistec de cerdo grillé (460 g) + 2 Cervezas (para 2 pers)",
        "Provincias en las que hacemos entregas",
        "Si quieres te podemos avisar cuando lleguemos a tu provincia.",
        "Su pedido actual no esta disponible en este municipio. Haciendo clic en “Continuar” perderá el contenido de su carrito.",
        "Te avisaremos sin falta a cuando comencemos a entregar en tu provincia."
      ]
    },
    {
      "fragmentos": [
        "Esta a punto de agregar un pedido de un lugar diferente, si continua perderá el contenido de su carrito."
      ]
    },
    {
      "fragmentos": [
        "(*A esto se le adicionará el precio de entrega)"
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}