{
  "url": "https://www.alamesacuba.com/es/blog/2024/04/notas-sobre-el-whisky-de-ultramar/#comments",
  "titulo": "",
  "secciones": [
    {
      "fragmentos": [
        "Tipo de Cocina Al Carbón Cubana Internacional Italiana Mediterránea",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP",
        "Tipo de lugar Bar Cafetería Pizzería Restaurante",
        "Notas sobre el whisky de ultramar",
        "24 de Abril de 2024 a las 11:27",
        "En nuestra conversación anterior nos sumergimos, de cabeza en la barrica joven de los whiskeys de Norteamérica. Desciframos los tipos principales de estos, y las nítidas distinciones que los separan y hasta comentamos acerca de las razones detrás de ellas.",
        "En esta “vuelta” vamos hacia “atrás” un poco, hacia tierras que vieron a este espirituoso dar sus primeros pasos, por así decirlo. Quizás se nos olvidó reconocer un detalle en nuestra entrada anterior: se hace mucho whiskey y mucho whisky en muchos lugares. Lo que convierte a estas producciones en un “tipo” de este espirituoso, es una combinación de tradición en el hacer, una serie de características únicas en la bebida resultante y el uso de técnicas e insumos particulares. Es este último elemento el que nos parece de más relevancia, la identidad de una bebida se construye a partir de una suerte de ingeniería inversa:",
        "Quienes beben identifican un producto que es de calidad, que tiene un carácter y una identidad propios, que no sabe igual que sus congéneres. A partir de la curiosidad alrededor del método de elaboración es apenas natural. Una vez establecido el conjunto de técnicas e insumos empleados, como el origen de la singularidad del producto, también resulta natural el atar estos al espacio geográfico en el que estas técnicas e insumos son empleados.",
        "Pero bueno, tú ya sabes todo eso, así que mejor hablamos del Scotch. La primera característica de este whisky es que debe haber sido elaborado en Escocia. Se elabora fundamentalmente con cebada, con un añadido de otros granos como trigo y maíz presentes.",
        "El Scotch tiene varias subdivisiones relacionadas con la composición de la bebida en cuestión: en lo alto de la pirámide está el “single-malt” (malta única), que tiene como base un 100% de cebada malteada, hecho en una única destilería, utilizando alambique (uno de los métodos de destilación) y realizando al menos 2 rondas de destilación. Se añeja en barrica de roble por no menos de 3 años.",
        "Otras subdivisiones son el “blended malt” (malta mezclada) que emplea maltas de dos o más destilerías y el “blended whisky” (whisky mezclado) que combina “single-malt” con otro whisky hecho exclusivamente con maíz o trigo.",
        "El Irish whiskey comparte algunas características con el Scotch, la primera es de una denominación de origen geográfica: todo Irish debe ser hecho en Irlanda, país, en el que por cierto existen hoy solo 3 grandes destilerías.",
        "El Irish también tiene un “blended whiskey” exactamente igual en concepto al Scotch, y un “single malt” muy similar en su producción al de su pariente (100% cebada malteada, única destilería, alambique y 3 rondas de destilación).",
        "La gran diferencia reside en el combustible utilizado para el tostado de la cebada y este es un elemento fundamental de la identidad de estas bebidas. En Irlanda se usa carbón mineral o gas para ello, mientras que en Escocia se emplea turba. Esta última práctica aporta una fuerte nota ahumada característica.",
        "La más única y particular subdivisión del Irish es el llamado “single pot still whiskey”, con un 100% de cebadas en una mezcla entre malteadas y no malteadas.",
        "De manera general, el whiskey irlandés es más “suave” al paladar que el whisky escocés e incluso que algunos de sus parientes del otro lado del Atlántico. La primera razón es la edad de las barricas: tanto Irish como Scotch tienden a usar barricas descartadas por los whiskeys americanos. La segunda es que incorpora más rondas de destilación al proceso, haciendo más profundo el filtrado. Y por último está, como mencionamos antes el tema de la nota ahumada que procede del combustible utilizado para procesar la cebada.",
        "Es un excelente punto para que aquellos que poseen un paladar educado en los rones de nuestro lares, comiencen a explorar estos elíxires.",
        "Ave 64, # 14734, e/ 147 y 149. Rpto. Caunao",
        "Recomendamos: 7 lugares donde comer dulces"
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}