{
  "url": "https://www.alamesacuba.com/es/blog/2023/07/tres-cocteles-con-vino-espumoso/",
  "titulo": "",
  "secciones": [
    {
      "fragmentos": [
        "Tipo de Cocina Al Carbón Cubana Internacional Italiana Mediterránea",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP",
        "Tipo de lugar Bar Cafetería Pizzería Restaurante",
        "Leyendo: Notas sobre el ron cubano",
        "Recomendaciones para quien bebe",
        "Tres cocteles con vino espumoso",
        "17 de Julio de 2023 a las 12:41",
        "Lo del calor este verano a escala global es cosa de mito y leyenda ancestrales. Las horas se arrastran bajo soles inclementes y el mero acto de existir en tales condiciones agota y perla tu frente de sudor.",
        "Las entradas que prometen alivio para este padecer son numerosas, pero no hay ensalada que combata este sol con éxito. Así que no nos tomamos el trabajo esta vez. En su lugar, si como a nosotros el calor te pone al borde y necesitas de catalizadores para relajarte mientras ves (con alivio) caer el sol sobre el horizonte, te vendrá bien un cóctel con espumoso.",
        "En principio, y dadas las circunstancias, no haremos ascos y nos pasaremos de pijos, haremos caso omiso a las diferencias entre glera, macabeo y chardonnay, entre prosecco, cava y champagne. Hace demasiado calor para eso… así que vamos a por una copa:",
        "Sí, ya se que dije que no íbamos a ser pijos, pero el cóctel se llama así. Igual usa el espumoso más a mano. Necesitas una cucharada o terrón de azúcar, 3 o 4 chorros de angostura y por supuesto, el vino espumoso.",
        "En una copa flauta, pon el azúcar y añade la angostura para disolverlo (parecido al proceso mediante el cual se hace un Old Fashioned). Rellena con el vino espumoso. El azúcar actúa como un generador de burbujas a medida que se disuelve, por lo que solo agregas este último cuando vayas a consumir.",
        "Algunos detalles más, elige para este lo mejor en espumoso dado tu presupuesto. Sé que tu instinto será usar azúcar blanca, pero si te gusta el cóctel, puedes probar variaciones como añadir azúcar morena. Otra variante incluye una onza de un espirituoso añejado, como coñac, whisky o ron añejo a la mezcla antes de verter el vino.",
        "Ya sabemos que no es temporada de naranjas por acá, pero situaciones desesperadas requieren jugos en conserva. La mimosa es una institución del brunch y responsable de buena cantidad de resacas a escala global, pero sabemos que bebes con mesura. O algo por el estilo.",
        "Requiere de zumo de naranja, espumoso y licor de triple sec. Llenas la copa flauta hasta la mitad con el vino (inclínala para preservar la carbonatación), rellena con el jugo de naranja. NO REVUELVAS. No sé si me escuchaste… NO REVUELVAS o perderás las burbujas. Añade una cucharadita de triple sec al final.",
        "Una buena idea (sobre todo para quienes como yo, viven un total desnaranjamiento veraniego) es cortar el jugo de naranja con jugo de piña. Cambia totalmente el sabor y rinde más. La proporción recomendada entre el espumoso y el jugo es de 1 a 1, pero tú conoces mejor tu cuerpo, así que atrévete a ajustar.",
        "Margarita de toronja con vino espumoso",
        "Vamos a cargar un poco la mano. Necesitas 5 onzas de zumo de toronja (todo lo dicho anteriormente sobre las naranjas aplica para las toronjas), 2 cucharadas de zumo de limón, 1 cucharada de miel, 6 onzas de vino espumoso rosado, 1 onza de tequila y sal.",
        "Esta receta rinde para dos margaritas. Primero, escarcha dos vasos con un poco de limón y sal. Agrega hielo. En coctelera, agita el jugo de toronja, jugo de limón, miel y tequila, es recomendable que tus ingredientes estén a temperatura ambiente para que la miel se disuelva completamente. Sirve en copa de margarita y añade encima el vino espumoso.",
        "Este lo puedo escribir de memoria y es responsable en gran parte de la composición de esta entrada pues (de conjunto con las mimosas de otros sabores) nos ha arreglado el verano. Necesitas el espumoso de tu elección, dos cucharadas de zumo de limón, azúcar o jarabe simple (como prefieras) y una onza de ginebra.",
        "La preparación es simple (algo que comparte con el resto de las recetas mencionadas), echa todos los ingredientes menos el espumoso en una coctelera con abundante hielo, bate y vierte en una copa flauta hasta la mitad. Completa con el espumoso.",
        "Ave 64, # 14734, e/ 147 y 149. Rpto. Caunao",
        "Obbatalá: dueño de las cabezas (Ofrenda a los Orishas)",
        "Cócteles a domicilio en La Habana"
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}