{
  "url": "https://www.alamesacuba.com/es/blog/2024/12/ponche-con-te-caliente/#comments",
  "titulo": "",
  "secciones": [
    {
      "fragmentos": [
        "Tipo de Cocina Asados Cubana Española Internacional Italiana Pastelería",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP",
        "Tipo de lugar A Domicilio Bar Cremería Dulcería Pizzería Restaurante",
        "10 de Diciembre de 2024 a las 14:53",
        "En la entrega anterior, exploramos la posibilidad de combinar las notas sutiles que le son identitarias a distintas variedades de té, con los sabores poderosos de espirituosos como el ron, whiskey y ginebra.",
        "El resultado pretendido era incorporar el té como un mixer más, uno capaz de mover levemente el bouquet y el sabor resultante de un cóctel en direcciones diferentes, procurando a la vez que no entrase en conflicto con el espirituoso a emplear, sino todo lo contrario, realzarlo.",
        "Otra manera de emplear el té (una que anticipamos más cercana a su uso cotidiano) es reemplazar con él el agua en un ponche caliente.",
        "Naturaleza y tradición se juntan para que los ponches calientes sean poco comunes en nuestra coctelería y en su práctica casera. Sin embargo, si eres uno de nosotros… susceptible a un cambio de temperatura de un par de grados, de seguro disfrutarás algunas de estas referencias.",
        "Los ponches calientes están entronizados en las culturas de regiones más frías, en particular en Europa y Norteamérica, como una manera de combatir fríos, aminorar el impacto de resfriados, levantar la moral o terminar una noche antes de irnos a dormir.",
        "La fórmula más clásica emplea agua caliente, clavo de olor, canela en rama, miel, zumo de limón y un espirituoso que puede ser whisky o brandy.",
        "Sustituir entonces el agua caliente por té, se convierte en una alternativa lógica si se quiere alcanzar un sabor más complejo y enriquecer las notas que provee el espirituoso.",
        "Y hablando de este último, no temas sustituir los precedentes “de importación” por un producto más local: un buen ron añejo acompañado por un té negro o incluso aguardiente y té verde disolviendo la miel en una variación de nuestro “ponche caliente nacional”: la canchánchara.",
        "En donde corresponda, no dudes en sustituir la miel por un almíbar simple saborizado, ya sea con frutas o si quieres que sea aun más saludable, de jengibre.",
        "De hecho, es esta otra manera de incorporar el té y sus sabores a nuestro arsenal de mixers: el que sustituya al agua en la preparación de almíbares simples. Partes iguales por peso de un té ya elaborado y la azúcar de tu elección, resultarán en un almíbar con identidad suficiente como para redefinir algunos de tus cócteles preferidos."
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}