{
  "url": "https://www.alamesacuba.com/es/blog/2015/02/carne-con-papas/",
  "titulo": "",
  "secciones": [
    {
      "fragmentos": [
        "Tipo de Cocina Asados Cubana Española Internacional Italiana Pastelería",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP",
        "Tipo de lugar A Domicilio Bar Cremería Dulcería Pizzería Restaurante",
        "19 de Febrero de 2015 a las 11:00",
        "La comida cubana es una comida deliciosa y llena de sabor. Cargada de tradición. Con una fuerte influencia de la gastronomía española, caribeña y africana. Muchos de los que visitan nuestro país coinciden en que una de las cosas que más disfrutaron de la Isla fue su comida, y regresan a sus países decididos a reelaborar los platos que más les gustaron.Esta es una receta clásica, y muy antigua. Y uno de las comidas favoritos de mi esposo. Es sencilla de preparar, aunque como todo plato tiene sus mañas. Algo que siempre he dicho es que cada cocinera le aporta su propio toque a cada plato que cocina. Si el resultado es delicioso y se disfruta hasta el último bocado: todo es válido. Como siempre, aquí les comparto mi versión, espero se animen a hacerla y la disfruten!",
        "2 lbs de carne de res cortada en trozos o cubos",
        "1 lata de salsa de tomate (8 oz)",
        "½ taza de vino seco (dorado o tinto)",
        "2-3 cucharadas de aceite de oliva",
        "Lo primero es sazonar la carne con sal y pimienta.",
        "Luego cortamos en trozitos pequeños el ají y la cebolla, y machacamos el ajo hasta que se convierta en una pasta.",
        "Se lavan y pelan las papas y se cortan en trozos de tamaño similar al de la carne.",
        "Para cocinar esta receta a veces utilizo olla de presión y a veces cazuela de hierro. Depende de cuan apurada esté.",
        "Ponemos a calentar el aceite a fuego mediano y cuando está caliente añadimos la carne. La sofreímos hasta que dore. Si suelta líquido, no te asustes, solo síguela revolviendo con fuego medio alto hasta que no tenga líquido y esté dorada completamente.",
        "A continuación incorporamos el ají y la cebolla, y continuamos revolviendo por unos 4-5 minutos, y luego añadimos el ajo machacado y revolvemos un par de minuto más, solo para que el ajo también se sofría.",
        "Ahora añadimos la salsa de tomate, las especies, el agua y el vino seco.",
        "Si estoy utilizando la olla de presión en este momento la tapo, y le coloco el tapón, y cocino la carne por 15 minutos aproximadamente.",
        "Si estoy utilizando la cazuela de hierro solamente la tapo y cocino la carne por unos 45 minutos hasta que esté blanda.",
        "Una vez la carne esté blanda, añado las papas cortadas, revolviendo bien, para que se impregnen en la salsa. Rectifico el punto de sal, y cocino destapada con fuego mediano hasta que las papas estén blandas y la salsa espese.",
        "Al servirla puedes adornar con cilantro picadito si quieres darle un toque gourmet, o disfrutarla de manera sencilla. Acompaña muy bien un arroz blanco acabadito de cocinar.",
        "La Era Dorada del cóctel cubano"
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}