{
  "url": "https://www.alamesacuba.com/es/blog/2022/04/por-que-algunos-alimentos-saben-mejor-con-el-tiemp/",
  "titulo": "",
  "secciones": [
    {
      "fragmentos": [
        "Zona Cárdenas Ciénaga de Zapata Jovellanos Matanzas Varadero",
        "Tipo de Cocina Caribeña China Cocina creativa Cubana Cubana Estilizada Española Gourmet Heladería Internacional Italiana Ligera Marinera Tapas Vegana Vegetariana",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP de $15.00 a $21.00 USD de €14.45 a €20.20 EUR de $1800.00 a $2520.00 CUP de $22.00 a $28.00 USD de €21.20 a €26.95 EUR de $2640.00 a $3360.00 CUP más de $29.00 USD más de €27.90 EUR más de $3480.00 CUP",
        "Tipo de lugar A Domicilio Bar Cafetería Cremería Pizzería Restaurante",
        "Cómo hacer la hamburguesa perfecta",
        "Por qué algunos alimentos saben mejor con el tiempo",
        "10 de Abril de 2022 a las 13:00",
        "Empezamos por un artículo del genial Iturralde en El País, que nos llevó a la duda primero y a otro artículo de Serious Eats y de ahí todo fue cuesta abajo en la dirección dictada por la curiosidad. Es cosa sabida que algunos platos saben mejor al otro día así que indagamos sobre el por qué mediante este artículo de Fine Cooking.",
        "Algunos alimentos deben comerse en el momento en que terminan de cocinarse, por ejemplo, los panqueques. Pero en el caso de muchos otros platos, la situación se invierte: su mejor momento llega solo después de haber tenido un tiempo para reposar. Las carnes asadas, los arroces, las ensaladas de frijoles, los estofados de carne y algunas sopas entran en esta categoría. Todos estos platos se benefician de un período de reposo, pero cada uno por diferentes razones.",
        "La carne asada, ya sea de res, pollo o cerdo, necesita tiempo para redistribuir sus jugos. Si cortas un rosbif perfectamente cocinado recién salido del horno, la parte exterior se verá seca, mientras que el centro se verá rojo y muy crudo. Pero deja reposar ese mismo trozo de carne durante 10 minutos más o menos y estará jugoso y rosado cuando lo cortes, estará bien cocido.",
        "El tiempo de reposo permite que el centro continúe cocinándose a partir del calor residual y permite que los jugos que estaban concentrados en el centro migren a la porción exterior seca. Las proteínas de la carne reabsorben sus jugos.",
        "Los estofados de carne y los guisos saben mejor el segundo día, y en este caso ocurren varios procesos. Primero, la carne reabsorbe el líquido de la salsa, haciéndola más húmeda; esta reabsorción continúa durante los recalentamientos sucesivos. Luego está la evaporación, que reduce el líquido y concentra la salsa. Después de cocinar y recalentar, el líquido continúa evaporándose durante algún tiempo, incluso cuando el plato está refrigerado. Con cada recalentamiento, se produce más evaporación y, por lo tanto, más concentración de sabores.",
        "Finalmente, el dorado contribuye al sabor en este tipo de platos. A medida que el estofado o la salsa para estofar se calienta, se pega a los lados de la olla, se calienta y se dora. Cuando revuelves, disuelves estos compuestos nuevamente en la salsa o el estofado. También están ocurriendo otras reacciones: los compuestos grandes se están descomponiendo en compuestos más pequeños y sabrosos; pequeños compuestos se van combinando y creando nuevos sabores. El calor acelera estas reacciones, por lo que cada vez que se recalienta el plato, esta actividad ocurre nuevamente, incluso continúa cuando el estofado se refrigera, ya que el centro tarda mucho en enfriarse.",
        "Los risottos, la paella, las ensaladas de frijoles y las ensaladas de pan mejoran su sabor después de reposar durante varios minutos. Los alimentos ricos en almidón como el arroz, el pan, las papas y los frijoles son excelentes vehículos para salsas y aderezos porque absorben muy bien los líquidos. Pero la absorción no ocurre instantáneamente. Un descanso de 10 o 20 minutos puede marcar una gran diferencia y, a menudo, incluso puede ver que el arroz, el pan o los frijoles se han hinchado un poco con el reposo.",
        "El gazpacho necesita tiempo para que los sabores se ¨fusionen¨;. Este plato contiene muchas verduras picadas o licuadas. Los sabores en todas estas de superficies cortadas necesitan aproximadamente una hora para liberarse en la mezcla y fusionarse. Esta mezcla de moléculas realza el sabor general del gazpacho y otras sopas mezcladas a medida que los sabores individuales se ¨emparejan¨.",
        "Incluso la carne de res cruda mejora con el tiempo. Casi toda la carne de res que se vende hoy en día pasa por un proceso de maduración, un proceso que le da a la carne una textura más mantecosa y un sabor intenso. Hay dos formas de envejecer la carne. El más común es el envejecimiento húmedo: la carne se almacena en plástico sellado al vacío. La carne de res añejada en seco se expone al aire, y aunque este método da como resultado un mejor sabor y textura, también causa pérdida de humedad y peso, lo que aumenta el costo.",
        "Con ambos métodos, la carne debe estar refrigerada; un período óptimo de crianza es de once días. La carne de res añejada en seco es costosa y difícil de encontrar. Sin embargo, puede secar la carne de res en casa en su refrigerador (funciona mejor con un corte grueso o grande, ya que tendrá que recortar parte de la carne después del envejecimiento).",
        "Desenvuelva la carne, colóquela en una rejilla sobre un plato forrado con toallas de papel y refrigérela sin tapar durante dos a siete días; cuanto más envejece, más fuerte es su sabor. Como precaución contra el crecimiento bacteriano, asegúrese de que la temperatura en su refrigerador sea de 1 a 3ºC. La carne se oscurecerá y la superficie se secará. Cuando esté listo para cocinar, corte la superficie seca.",
        "Restauración: Estrategia en tiempo real",
        "Nuevo concurso: Come, ama, gana"
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}