{
  "url": "https://www.alamesacuba.com/es/blog/2023/09/maridajes-para-el-ron/",
  "titulo": "",
  "secciones": [
    {
      "fragmentos": [
        "Tipo de Cocina Al Carbón Cubana Internacional Italiana Mediterránea",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP",
        "Tipo de lugar Bar Cafetería Pizzería Restaurante",
        "Recomendaciones para quien bebe",
        "2 de Septiembre de 2023 a las 16:54",
        "El arte (y la ciencia) de maridar se ha entronizado en la cultura popular a través de los emparejamientos de vinos y diferentes tipos de comida. El mismísimo concepto de maridaje, tal y como es interpretado comúnmente se refiere a esto. Extrapolado al universo de los espirituosos, y más en detalle al de los rones, el término maridaje se asocia con el disfrute de la combinación entre un ron y un habano.",
        "Todo es más que válido, pero los rones (nuestros rones no son la excepción) ofrecen otras posibilidades cuando de emparejamientos se trata y algunas de ellas son incluso difíciles de igualar.",
        "Rones blancos y añejos (especialmente estos últimos), suelen combinar excepcionalmente con postres de sabores profundos. ¿Cuáles? Las notas principales de los rones cubanos pueden darte una pista. La gama de rones en nuestro país es amplia, pero muchas de las notas más comunes se repiten una y otra vez: canela, vainilla, chocolate oscuro, melaza, café de tueste oscuro.",
        "Este último maridaje está validado hasta el cansancio por el cierre tradicional de una cena de alto vuelo en nuestro país (y más, nuestra región): una taza de café humeante antecede a una línea del mejor ron a mano que hará las veces de catalizador de la digestión.",
        "He ahí un maridaje con décadas y décadas de ejercicio a su favor.",
        "Experimentando con porciones pequeñas de postres saborizados con una mezcla de vainilla y canela, encontrarás que notas que usualmente resaltan en el buqué de un ron premium cubano, quedarán apagadas permitiéndonos regodearnos en otros sabores presentes. Una suerte de cambio de perspectiva que lleva probablemente a una comprensión más profunda de lo que estamos bebiendo.",
        "Pero sin duda el rey de estos maridajes (y el que más atención ha generado), es el maridaje de ron con chocolate.",
        "Los ingredientes para esta experiencia son relativamente pocos: primero que nada, tiempo y ganas. Luego un chocolate, de preferencia con más de 65% de cacao y por lo menos para el primer encuentro, sin leche. Vive al límite.",
        "El ron a emplear varía en virtud de gustos: dejaré a tu elección el golpe alcohólico, la concentración de taninos en el sabor (si sabe a la barrica, a madera más o menos) y las notas más comunes. La primera vez que algunos de nosotros hicimos este “experimento” fue con Habana Club 7 Años, es solo una pista, igual muchas cosas (algunas de ellas buenas) han ocurrido en el panorama ronero de nuestra nación desde entonces.",
        "Copa de coñac o vaso Old Fashioned, hielo solo en caso extremo: esto es, cuando la temperatura del ron es alta en una medida que afecta la apreciación (el calentar el ron como es práctica con el coñac y el brandy es controversial, pero no es a eso a lo que nos referimos, sino a una botella que ha estado al sol en un día de verano) o cuando el ron es de un octanaje y ABV por encima del nivel.",
        "Aconsejamos comenzar con agua, para limpiar el paladar (e hidratar que siempre es bueno).",
        "Toma una porción del chocolate, mantenla en la boca hasta derretir lo suficiente como para esparcirlo por todo el paladar y apreciarlo en profundidad.",
        "Sostén luego tu copa a la altura de la barbilla para aspirar los aromas.",
        "Bebe un sorbo esparciéndolo por los mismos senderos sensoriales por los que cruzara el chocolate instantes antes.",
        "Pro tip: si está en tu mano, añade rodajas de naranja dulce a esta degustación. Te aseguramos que llevarás esta experiencia al climax.",
        "Ave 64, # 14734, e/ 147 y 149. Rpto. Caunao",
        "Miel que alivia la sed. (RUTA DE GLORIA)"
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}