{
  "url": "https://www.alamesacuba.com/es/blog/2016/06/que-reservar-una-mesa-los-cubanos-se-enfrenta-una-/",
  "titulo": "",
  "secciones": [
    {
      "fragmentos": [
        "Zona Cárdenas Ciénaga de Zapata Jovellanos Matanzas Varadero",
        "Tipo de Cocina Caribeña China Cocina creativa Cubana Cubana Estilizada Española Gourmet Heladería Internacional Italiana Ligera Marinera Tapas Vegana Vegetariana",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP de $15.00 a $21.00 USD de €14.45 a €20.20 EUR de $1800.00 a $2520.00 CUP de $22.00 a $28.00 USD de €21.20 a €26.95 EUR de $2640.00 a $3360.00 CUP más de $29.00 USD más de €27.90 EUR más de $3480.00 CUP",
        "Tipo de lugar A Domicilio Bar Cafetería Cremería Pizzería Restaurante",
        "¿Qué? ¿Reservar una mesa? Los cubanos se enfrenta a una nueva cultura gastronómica",
        "Les traemos este artículo del New York Times, de la firma de Michael Y. Parkapril del que subrayamos no solo una mención a nuestro proyecto (que siempre se le agradece a los malos), sino también por la mención de algunos problemas reales (y otros no tanto) que nos aquejan (o no) y que constituyen retos para el sector.",
        "Los cubanos a veces bromean respecto a las lecciones que vivir por tres generaciones en el socialismo les ha enseñado. De todas, la más importante, es aprender a esperar.",
        "Así que resulta un poco sorprendente el que el capitalismo se cuele - la introducción de la propiedad privada ha creado un floreciente escenario en la restauración. La gente está descubriendo, para su asombro y desesperación, que necesitan reservar para poder ir a comer en sus lugares favoritos.",
        "Es solo una de las muchas modificaciones a las que se enfrentan propietarios de restaurantes y comensales en un contexto en el que dos mundos colisionan es esta nueva Cuba, más amistosa con los estadounidenses.",
        "\"Hace 6 meses, era posible aparecerme con dos personas y comer sin ningún problema en un lugar que está considerado como uno de los restaurantes más lujosos de la Habana\", comentó Imogene Tondre, de 34 años, una coordinadora cultural nacida en EE.UU. que ha vivido en La Habana por 6 años y está casada con un cubano. \"Ahora los que traen grupos grandes siempre tienen reservación. E incluso los restaurantes que están más dirigidos a los cubanos están muy a menudo llenos\".",
        "Muchos cubanos están asombrados. \"Vinieron y dijeron: ¿Qué? ¿Necesito hacer reservaciones con un día de antelación? ¡Eso es ridículo!\" comentó Amy Torralbas, de 31 años y propietaria de Otramanera, un restaurante de diseño moderno que sirve una mezcla de cocina cubana y mediterránea.",
        "A primera vista, el problema no parecería ser la escasez de lugares donde comer. Antonio Díaz, un profesor de economía de la Universidad de la Habana estimó que varios centenares de restaurantes viables han surgido desde 2011, cuando el gobierno suavizó las restricciones para los restaurantes privados, también conocidos como paladares. Con ello ha llegado una variedad mucho más amplia de tipos de cocina, desde los mariscos al estilo español hasta el sushi japonés, como eco del deseo de un público con un paladar cada vez más cosmopolita.Pero también la demanda ha crecido de manera exponencial, gracias a un flujo de turistas internacionales: 3.52 millones en 2015, entre ellos 161 000 norteamericanos, casi el doble del números registrado el año anterior, de acuerdo con Reuters. Aunque los propietarios de restaurantes tienen más libertades que en cualquier momento anterior desde los 50 y hasta la fecha, persisten regulaciones bizantinas y a menudo irracionales. Por ejemplo, la legislación prescribe que los restaurantes deben tener 50 asientos o menos.",
        "La economía de la isla está basada en una dualidad monetaria: El peso convertible o CUC, inicialmente concebido para turistas y el peso \"local\" o CUP, el cual usan los cubanos para las transacciones más comunes. Los restaurantes deben usar ambas, aceptando pagos mayormente en CUC pero usando CUP para suministros y salarios.",
        "Un propietario que desee expandirse a un segundo local choca con restricciones a la propiedad que limitan a un lugar por individuo en la Habana y otro en un lugar diferente de Cuba. (Los emprendedores que sueñan con construir imperios de la gastronomía, sortean esas leyes aprovechándose de lagunas en ellas y descargando responsabilidades entre hermanos, padres e hijos).",
        "Y por supuesto, está la lucha constante por administrar negocios de comida en un país que carece de instituciones tan básicas como los mercados mayoristas, y en donde las materias primas a menudo escasean.",
        "\"Si quiero comprar un kilo de café, tengo que ir a 2, 3, 6 tiendas por toda Cuba a veces\", dice Renan César álvarez, de 74 años y propietario de La Cocina de Esteban un restaurante muy bien iluminado que sirve comida italiana, española y cubana a un par de cuadras de la Universidad de la Habana. \"Lo mismo pasa con el azúcar, el arroz, las bebidas, con todo\".",
        "A la vez, los propietarios procuran satisfacer las expectativas. Las cafeterías estatales todavía son famosas un servicio que consiste mayormente en dependientes de ojos vidriosos informando a los comensales lo que no está disponible del menú. Las paladares modernas usualmente dan empleo a jóvenes dependientes entusiastas, a menudo estudiantes universitarios o recién graduados, atraídos por la posibilidad de hacer una pequeña fortuna en propinas.",
        "\"Prefiero personas sin experiencia\" dijo Niuris Ysabel Higueras Martínez, de 41 años, una de las propietarias de Atelier, lugar que se extiende a lo largo de varios salones llenos de arte en el techo de una mansión en el Vedado. \"Prefiero enseñar a mi personal\".",
        "En Otramanera, los miembros del servicio son entrenados en lo relativo al menú, los vinos y el sorprendente hecho de que algunos extranjeros no consumen carne.",
        "\"En Cuba no había cultura culinaria, así que ahora estamos aprendiendo acerca del primer plato, el plato principal, acerca de cuál vino viene con la comida\", dijo la Sra. Torralbas. \"Por ejemplo, en Cuba no había muchos vegetarianos, no sabíamos nada de eso. Ahora estamos aprendiendo como estar preparados para esa gente.\"",
        "Los cubanos, evidentemente, están adoptando algunos hábitos estadounidenses y europeos: entusiastas de la comida que portan celulares pueden descargar apps como AlaMesa, que les permiten chequear y puntuar los nuevos restaurantes en La Habana.",
        "\"Es un cambio total en la cultura del consumidor\" dijo la Sra. Tondre. \"Algunos de estos restaurantes han estado aquí por 25 años y no había manera de otorgarles calificación y la gente está comenzando a darse cuenta del poder que tienen\".",
        "Para el cubano promedio, la noción de puntuar o incluso reservar mesas sigue siendo hipotética, pues los nuevos restaurantes en CUC son simplemente inasequibles para la mayoría. Para ellos, comer fuera significa visitar una cafetería estatal o un lugar pequeño de comida para llevar (a menudo la ventana de la cocina de alguien) donde sandwiches de croqueta y pizzas cuestan alrededor de 12 CUP o 48 centavos de USD.",
        "Incluso aquellos cubanos que pueden pagarse el ir a restaurantes, han aprendido rápidamente que no hay garantía de que puedan reservar una mesa con días o incluso semanas de antelación en varios de los restaurantes más populares.",
        "\"Somos un país espontáneo, pero la gente tendrá que acostumbrarse\", dijo Delia Coto, de 48 años, una directora de teatro habanera que almorzaba en Otramanera. \"La gente tendrá que aprender a planificarse\".",
        "Recomendamos: 7 lugares para enamorar",
        "Un millón de razones para quedarse"
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}