{
  "url": "https://www.alamesacuba.com/es/blog/2015/08/un-mojito-por-favor/",
  "titulo": "",
  "secciones": [
    {
      "fragmentos": [
        "Zona Cárdenas Ciénaga de Zapata Jovellanos Matanzas Varadero",
        "Tipo de Cocina Caribeña China Cocina creativa Cubana Cubana Estilizada Española Gourmet Heladería Internacional Italiana Ligera Marinera Tapas Vegana Vegetariana",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP de $15.00 a $21.00 USD de €14.45 a €20.20 EUR de $1800.00 a $2520.00 CUP de $22.00 a $28.00 USD de €21.20 a €26.95 EUR de $2640.00 a $3360.00 CUP más de $29.00 USD más de €27.90 EUR más de $3480.00 CUP",
        "Tipo de lugar A Domicilio Bar Cafetería Cremería Pizzería Restaurante",
        "Algunas realidades mágicas de la gastronomía en Cuba",
        "27 de Agosto de 2015 a las 12:00",
        "Acodados sobre la barra del bar, patria de todos los ociosos del mundo, comentábamos, debatíamos y sobre todo buscábamos argumento y mecanismo para dilucidar quién pagaría las copas. El barman, cómo debe ser, nos hacía la segunda con la sonrisa de merecida suficiencia que bien le queda a quien en efecto tiene todas las respuestas.",
        "¿Cuáles son los horarios más \"calientes\" en un restaurante? Entre las 11 y las 3 y luego toda la noche a partir de las 7. ¿Cuáles son entonces los horarios más calientes en el bar? Todo el día, un restaurante puede estar desierto a las 5 y el bar estar repleto. ¿Qué tipo de gente viene? ¿Qué tipo de gente se queja más? ¿Qué es lo que critican los clientes? ¿Qué beben? Cerveza. ¿Qué cerveza se vende más? Cristal, en proporción de 10 a 1 contra Bucanero y contra las cervezas importadas.",
        "Di otra calada a mi botella verde, segunda de la tarde, y observé con una sonrisa, cómo aquel de entre mis acompañantes que había formulado la pregunta inclinaba envase similar pero de color ámbar para echarle un vistazo a la etiqueta.",
        "Otro trago, el último, y me vino a la mente una pregunta: ¿Cuál es el coctel más solicitado?",
        "El barman se recostó a la pared, puso los ojos en blanco, adoptó la pose pedagógica de quien es interrogado por párvulos... respondió:",
        "El cóctel más solicitado en todos los bares de la Habana. Dondequiera que vayas es igual: primero el Mojito y luego todos los demás.",
        "Ahí sonreí yo. Pensaba en todos esos datos ridículos que suelen quedarse flotando en nuestra memoria para aflorar ante la mención de un nombre. Pensaba en Sir Francis Drake a quien la leyenda achaca la invención del \"Draque\" (una suerte de proto-Mojito hecho con aguardiente) como medida para combatir el escorbuto padecido por su tripulación luego de su incursión en Cartagena de Indias. Pensaba en las siguientes generaciones de piratas (Ernest Hemingway incluido) que lo refinaron hasta llevarlo al actual estado. Me regodee en la idea de un Drake satisfecho de saber que ese \"medicamento\" improvisado por él, se había convertido en 2014, en uno de los cocteles más populares en su muy británica tierra. Porque hacerte profeta en tu nación es posible, solo que a veces tienes que esperar unos... 400 añitos.",
        "Para vindicación o no del lord navegante, son muchos los mojitos compartidos y consumidos en mi presencia por amigos y contactos y varias las maneras y artes utilizados, aunque las variantes de este trago ofrecidas, cedan en diversidad a su primo el daiquirí.",
        "En la estela de estas conversaciones de tarde, fue que le pedí al amigo y habano-sommelier, Pedro, una de esas personas con las que se disfruta una tarde de intercambio sentados en cualquier rincón, que me entregara nota y receta sobre la peculiar variante de este coctel que ofrece en su restaurante Ajíaco Café. A modo de colofón de este trago largo que te he hecho beber, amigo lector, transcribo su respuesta, manuscrita en el altar de Sir Drake:",
        "El abanderado de la coctelería cubana, el más reconocido y solicitado en final de rompecorazones contra otros de los clásicos cubanos, es sin duda, El Mojito, lleno de historias, leyendas y misticismos sobre su nacer y progenitores. Llega a nuestros bares en muchísimas versiones y estilos de elaborarlo.",
        "En mi caso particular, las primeras informaciones llegaron de la pluma de Don Fernando Campoamor, unos de los historiadores del ron cubano, sus tradiciones, maestros roneros y bartenders, a través de su obra El sexto sentido del Barman, 100 cocteles cubanos y el arte de hacerlos con Havana Club, y debo expresar que su versión me cautivó mucho y me convirtió en uno de sus portavoces.",
        "El desarrollo de la coctelería ha llevado a la creación de versiones muy solicitadas en nuestros bares, dándole razón a Campoamor sobre el sexto sentido del Barman, el sentido del coctel, el arte de mezclar, de cautivar a los asiduos al combinado. El mojito no ha quedado exento, todo lo contrario, existen muchísimas creaciones con la particularidad de cada región, ciudad, costumbres y tendencias, etc.",
        "Café Ajiaco también creo el suyo. Quienes un 15 de agosto, 4 años atrás, decidieron abrir este cubano lugar, pensaron en tener su mojito, sustituyendo el azúcar blanco por la miel, el ron 3 años por el añejo, y lo decoraron con un pequeño aji Chai, nuestro símbolo.",
        "Levantando este vaso, brindamos por aquellos que no están y por los que hoy, detrás de una barra, o con su pluma, o en un aula, ponen al coctel cubano tan alto como las palmas.",
        "El Floridita celebra sus 200 años"
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}