{
  "url": "https://www.alamesacuba.com/es/blog/2024/01/una-nota-sobre-critica-y-criticos/",
  "titulo": "",
  "secciones": [
    {
      "fragmentos": [
        "Tipo de Cocina Al Carbón Cubana Internacional Italiana Mediterránea",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP",
        "Tipo de lugar Bar Cafetería Pizzería Restaurante",
        "Acerca de la crítica gastronómica",
        "La magia de la cocina Baracoense",
        "Una nota sobre crítica y críticos",
        "La semana pasada admití que paso demasiado en Insta-drama y que ello ha llevado a creer yo que esa es la vida real. Mea culpa.",
        "Referí la saga que me llevó a pensar de manera crítica en las ocasiones en las que he hecho yo mismo de crítico gastronómico y en la naturaleza de ese ejercicio. Y admití que no me gustaba.",
        "Definí (a lo Frank Sinatra) crítica gastronómica e indagamos sobre su pertinencia y utilidad, luego metimos el dedo en la piscina profunda de “quién debería hacerla”. Y así estamos.",
        "Creo firmemente que la primera característica que alguien que se decida a hacer crítica gastronómica debe poseer es el conocimiento relacionado con el hecho gastronómico del que está haciendo la vivisección y de su contexto.",
        "De lo contrario… ¿De qué nos sirve saber lo que opina alguien que no tiene idea?",
        "La naturaleza de ese conocimiento, al menos en Cuba, está intrínsecamente ligada a la praxis, dado la ausencia (espero que los que se tengan que ofender por lo que voy a decir, se ofendan), de una estructura organizada de enseñanza de la gastronomía con algún nivel de calidad. El gremio de cantineros al menos lo intenta, más allá, no tengo dato.",
        "En Cuba a cocinar se aprende cortando huevos.",
        "No quiero decir que para ser crítico haya que haber pasado por la cocina de un restaurante, Dios me libre de sugerir tal cosa… pero el término “crítico gastronómico” tiene dos partes y una de ellas implica conocimiento de gastronomía.",
        "Más allá, me atrevo a decir que el aspirante a crítico tiene que “saber cocinar”. Tiene que entender el acto en su dimensión académica, pero tiene que estar familiarizado con el propósito y compartir la pasión que emana de crear algo (un plato), ponerle todo tu empeño, ganas y entusiasmo y someterlo al escrutinio de otros. Tiene que haber sentido la alegría de quien es celebrado, la desazón de quien es rechazado y aun más… el remordimiento de quien ha provocado cólicos.",
        "Sin eso no hay empatía con el objeto criticado y sin empatía no hay una conexión y sin conexión no hay comprensión de sus motivos.",
        "Lo segundo que requiere un gastronómico es saber aprender. Tener la capacidad de ser confrontado con algo que desconoce y tener las herramientas para replegarse a su “biblioteca” (pongo el término entre comillas porque internet) y aprender lo suficiente al respecto antes de emitir la opinión, como para garantizar que esta sea informada.",
        "Lo tercero que creo que un crítico debe tener es paciencia, en gastronomía un plato, bebida, cóctel, en la restauración profesional al menos, son solo la mitad y la otra parte es la narrativa que le rodea. Existe una relación simbiótica entre ambos: de donde viene, por qué, por qué ahora, qué está intentado decir quien lo creó. Son todas preguntas relevantes para la crítica, y estas no se revelarán de a primeras, requieren paciencia para ser respondidas a cabalidad.",
        "Una cosa más es el poseer habilidades para comunicar, la crítica es una forma de periodismo y aunque no necesariamente precisa un título para ser ejercida, si precisa de algunas de las buenas prácticas en ese campo.",
        "Yo personalmente creo en el credo de Hemingway, empírico en esta y otras artes: quien quiera ser, debe primero y siempre leer más de lo que escribe. Leer, leer apasionadamente acerca de este y otros asuntos. El trance que lleva a escribir es infeccioso, contagioso, viral. Quien lee sueña con escribir, no es pasivo al respecto.",
        "Recapitulemos entonces: el crítico gastronómico debe ser alguien con experiencia práctica en cocina, con capacidad para investigar y pasión por leer.",
        "Una última viñeta al respecto: es inútil separar al ego del creador… créanme, se ha intentado… quirúrgicamente incluso. Dicho eso, se puede ser más amigo de la verdad que de Platón… o poniendo eso en contexto, más amigo de ser honesto que de ser famoso.",
        "He encontrado que las personas cuyas críticas encuentro más interesantes, son siempre las que responden a esa característica.",
        "Ave 64, # 14734, e/ 147 y 149. Rpto. Caunao"
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}