{
  "url": "https://www.alamesacuba.com/es/blog/2024/06/la-era-dorada-del-coctel-cubano/#comments",
  "titulo": "",
  "secciones": [
    {
      "fragmentos": [
        "Zona Cárdenas Ciénaga de Zapata Jovellanos Matanzas Varadero",
        "Tipo de Cocina Caribeña China Cocina creativa Cubana Cubana Estilizada Española Gourmet Heladería Internacional Italiana Ligera Marinera Tapas Vegana Vegetariana",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP de $15.00 a $21.00 USD de €14.45 a €20.20 EUR de $1800.00 a $2520.00 CUP de $22.00 a $28.00 USD de €21.20 a €26.95 EUR de $2640.00 a $3360.00 CUP más de $29.00 USD más de €27.90 EUR más de $3480.00 CUP",
        "Tipo de lugar A Domicilio Bar Cafetería Cremería Pizzería Restaurante",
        "La Era Dorada del cóctel cubano",
        "10 de Junio de 2024 a las 19:30",
        "Ya para 1862, en Santiago de Cuba se elaboraba un ron de superior calidad: un producto ligero, transparente y libre de olores indeseables y, para 1873, se extrajo de los barriles un ron extra seco, que más tarde sería llamado “Ron Carta Blanca”. Sin saberlo sus creadores, acababan de descubrir el producto insignia con el que se asociaría en el futuro el ron hecho en Cuba.",
        "Entre 1862 y 1878 aparecen en Cuba empresas dedicadas a la producción de Aguardientes y Rones, estando las más renombradas en Santiago de Cuba, Cárdenas, Sagua la Grande, Matanzas y La Habana.",
        "Ya para 1876, la industria del ron cubano había alcanzado tal desarrollo que participa por primera vez en una Exposición Internacional. Esto fue en Filadelfia, Estados Unidos de América, en ocasión de la Exposición Universal. En el programa de la misma, en la Clase 660, pueden apreciarse la descripción de cuatro rones y tres aguardientes, obteniendo uno de ellos “Medalla de Honor”.",
        "Un año más tarde uno de estos productos cubanos obtuvo “Medalla de Oro” en la Exposición Universal de Madrid. Entre 1888 y 1898, nuestros rones alcanzan medallas en la Exposición Universal de Barcelona (1888), en la Exposición de Bruselas, Bélgica 30 (1888), en la Exposición Universal de París (1889), en la Exposición Colombiana de Chicago, Illinois en 1893; en la Exposición Vinícola de Bordeaux, en Francia (1895), para muchos el más importante; en la Exposición Internacional de Bruxelles, Bélgica (1897) y en la Exposición de París (1898).",
        "La tercera Guerra de Independencia (1895-1898), trajo afectaciones notables a la industria destiladora cubana pero ya en el año 1900 se notaba una recuperación notable. Así en la Exposición Universal de Fin de Siglo, efectuada en París, Francia, dos de sus rones alcanzaron “Medallas de Oro” mientras que en la Exposición Panamericana de Buffalo, efectuada en 1901 nuestros productos alcanzaron un total de veinte premios entre medallas y menciones. Esta exposición mostró la pujanza, la calidad y el prestigio de la industria cubana.",
        "Tras la fundación de la República en 1902, los productores decidieron asociarse, creando la llamada Unión de Fabricantes de Licores de la Isla de Cuba. Para entender la relevancia alcanzada por esta industria en esos años, basta comentar que el 7% del presupuesto del gobierno republicano provenía de los ingresos obtenidos a partir de las tasas impositivas aplicadas al aguardiente y el ron. Con este impulso económico, la siguiente década vio el surgimiento de alianzas, asociaciones y la creación de nuevos productos. También fue testigo de la obtención de numerosos premios y hasta de la concesión del título de Proveedor de la Casa Real de España para uno de nuestros rones.",
        "Sin embargo, el periodo 1909 – 1914 fue una etapa dura para el ron cubano debido a un cúmulo de factores entre los que contar la crisis económica internacional y la fuerte carga impositiva con que era gravado por el gobierno nacional. Tal fue la magnitud de esta última que en 1909 la Unión de Fabricantes de Licores de la Isla de Cuba acordó presentar una petición al gobierno que aliviara la presión impositiva, sin que ello generase un resultado significativo.",
        "La I Guerra Mundial (1914-1918), no trajo grandes beneficios directos a esta industria, en lo fundamental debido a que el primer socio comercial de Cuba en aquel momento Estados Unidos, impuso un estricto control de precios al azúcar y sus derivados. Enumerar las razones para ello, que pasan por evitar un incremento abrumador del costo de importaciones y el evitar beneficiar en demasía a alguna de las economías de la región en detrimento de las otras, llevaría su propio libro.",
        "Otro elemento que complicó este escenario fue el movimiento prohibicionista en Estados Unidos, cuyo auge derivó eventualmente en la aprobación de la enmienda 18 a la constitución de ese país (por nosotros conocida como Ley Seca). Los esfuerzos de dicho movimiento entorpecieron en cuanto les fue posible las importaciones de ron cubano hacia ese país.",
        "Con todo, la guerra produjo una bonanza económica, pues disparó los consumos de azúcar y con ello sus precios. Eventualmente, también las tropas comenzaron a consumir más ron. Todo ello tuvo un reflejo en los ingresos del país y por tanto en sus niveles de consumo doméstico.",
        "A la vez, la contienda disparó la demanda de combustibles fósiles, llevando a la búsqueda de soluciones como la del empleo de Alcohol Absoluto Industrial y de algunos de sus derivados. Ello generó una reconfiguración de algunos de los proceso y equipos que permitió a los productores de rones y aguardientes tener una fuente alternativa de ingresos con la que modernizar instalaciones e invertir en infraestructura.",
        "El movimiento prohibicionista por su parte y su creciente impacto sobre la capacidad del norteamericano promedio de beber tranquilamente, fue coauspiciador de un incremento en el turismo proveniente de ese país.",
        "Con el turismo llegó también un auge en el desarrollo de la coctelería y de una búsqueda incesante de nuevas recetas con las que celebrar cada acontecimiento. Es de esta manera que en 1915 aparece el primer Manual del Cantinero, que contenía 265 recetas de preparaciones diversas. Con el tiempo cada uno de los grandes bares de la Habana tendría su propia publicación seriada.",
        "Más adelante, el florecimiento de esta cultura en nuestra capital llevaría a la creación en 1924, de la asociación de mixólogos más antigua del planeta, el Club de Cantineros de Cuba.",
        "Hueso de paloma rabiche (RUTA DE GLORIA)",
        "Un millón de razones para quedarse"
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}