{
  "url": "https://www.alamesacuba.com/es/artemisa/a-domicilio/",
  "titulo": "",
  "secciones": [
    {
      "fragmentos": [
        "Zona Artemisa Bauta Caimito Candelaria Mariel San Antonio de los Baños",
        "Tipo de Cocina Cubana Heladería Internacional Italiana Marinera Vegetariana",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP de $22.00 a $28.00 USD de €21.20 a €26.95 EUR de $2640.00 a $3360.00 CUP",
        "Tipo de lugar A Domicilio Bar Cafetería Cremería Pizzería Restaurante",
        "Productos derivados de cerdo de primera calidad, cortados profesionalmente, refrigerados correctamente y/o sellados al vacío.",
        "COMBO 19: Chuletas, Jamón, Masas, Costillas y Más",
        "COMBO 22: Chuletas + Chorizo Vela",
        "COMBO 10: Jamón + Lomo + Embutidos",
        "COMBO 9: Jamón, Picadillo, Lomo y Otros",
        "Variadas ofertas de comida criolla e internacional y buffets para compartir en familia.",
        "Oferta por el Día de las Madres",
        "Oferta de Navidad #3 (para 6 pers.)",
        "Oferta de Navidad #2 (para 6 pers.)",
        "Oferta Día de los Padres (para 4 pers)",
        "Repostería Mi Bohío Finca La Pinta",
        "Variedad de tortas, dulces y buffets para deleitar al más exquisito de los paladares.",
        "SÚPER OFERTA!! Cake para Papá (Ø25cm)",
        "Cake por el Amor (Ø15cm x 10cm)",
        "Cake para Mamá de Corazón (2.8\"x 8.3\"x 9.3\")",
        "Productos frescos de mercado para elaborar en casa.",
        "Provincias en las que hacemos entregas",
        "Si quieres te podemos avisar cuando lleguemos a tu provincia.",
        "Su pedido actual no esta disponible en este municipio. Haciendo clic en “Continuar” perderá el contenido de su carrito.",
        "Te avisaremos sin falta a cuando comencemos a entregar en tu provincia."
      ]
    },
    {
      "fragmentos": [
        "Esta a punto de agregar un pedido de un lugar diferente, si continua perderá el contenido de su carrito."
      ]
    },
    {
      "fragmentos": [
        "(*A esto se le adicionará el precio de entrega)"
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}