{
  "url": "https://www.alamesacuba.com/es/blog/2023/11/la-caza-de-un-daiquiri/",
  "titulo": "",
  "secciones": [
    {
      "fragmentos": [
        "Tipo de Cocina Al Carbón Cubana Internacional Italiana Mediterránea",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP",
        "Tipo de lugar Bar Cafetería Pizzería Restaurante",
        "Acerca de la crítica gastronómica",
        "27 de Noviembre de 2023 a las 13:02",
        "Revisando los digitales archivos de esta publicación caemos en cuenta de que dos temas han sido recurrentes y revisados. Primero, escribimos sobre café… mucho… como reflejo de la cantidad de café que tomamos.",
        "El otro tema recurrente son los cócteles y sobre ninguno hemos escrito más que sobre el Daiquirí. Primero porque es el cóctel nacional de este país (o algo de eso se dijo en julio de 2017 en una reunión a la que no fuimos invitados) y segundo porque francamente, tomamos esos también en abundancia.",
        "Vale hacer la salvedad de que nuestro consumo de café y de daiquiris no son equivalentes. No nos despertamos cada mañana con el olor de un daiquirí bien frío, ni necesitamos una taza de este para convertirnos en persona. Al menos no aún.",
        "Lo cierto es que revolviendo entre nuestros anales y los ajenos, saltan a la vista dos hechos sorprendentes: el primero es que el recuento de cómo llegó a ser conocido y reconocido este cóctel, está lleno de contradicciones, vacíos e incongruencias. El segundo es que de estas emerge una potencial verdad: es posible que ningún cubano estuviera involucrado en el proceso que creó y popularizó nuestro cóctel nacional.",
        "El primer debate sobre el Daiquirí yace en la fecha: se señalan 1896 y 1898. Ambas convergen alrededor de la figura de Jenning Cox, quien trabajaba en una mina en el poblado de Daiquirí a unos 40 km de Santiago de Cuba. Existen contradicciones respecto a si Cox era ingeniero en minas, inversor en la misma o ambas cosas.",
        "En varios recuentos se hace referencia a otras personas: un misterioso capitán del Ejército Libertador que visitaba a Cox cuando el brebaje fue compuesto y el también aparentemente presente Giacomo Pagliucci. Algunas fuentes dicen que era este colega de Cox y otras dicen que era él el capitán del Ejercito Libertador.",
        "La mención de un oficial del Ejército Libertador, alegremente haciendo mixología con un norteamericano a menos de 50 km de la plaza fuerte de Santiago de Cuba, parece descartar la fecha de 1896, pero las notas de Cox la avalan, así que ahí dejaremos este misterio.",
        "En algo convergen las historias: la mezcla fue resultado de una necesidad, pues Cox se había quedado sin ginebra e intentó sustituirla con ron, mezclándolo con azúcar y limón. Lo interesante es que en sus notas, también se recomienda añadir agua mineral, haciendo a Cox posiblemente, también el padre del Rum Collins moderno.",
        "El nombre dado al cóctel supuestamente fue idea de Pagliucci. Ambos gustaron de la mezcla y comenzaron a pedirla en los bares que frecuentaban, enseñando a los cantineros a prepararla.",
        "De acá el cóctel aparentemente partió en dos direcciones diversas. El capitán del ejército estadounidense Lucius W. Johnson lo popularizó en su fórmula en el Club de Oficiales de Washington D.C. El cantinero español Emilio González, quien trabajaba en el entonces Bar del Hotel Florida, lo trajo a la Habana en donde se hizo popular.",
        "Ello nos lleva a la siguiente camada de contradicciones y a un par de personajes que seguro te suenan de algo:",
        "El primero es Constante Ribadelagua, emigrante catalán, quien comenzara de aprendiz en el entonces Café restaurante La Florida (nada que ver con el hotel homónimo arriba mencionado y del que lo separan varias cuadras en la calle Obispo, pero vaya si esa similitud de nombres ha generado confusión), lugar que devendría simplemente el Floridita.",
        "Constante comenzaría como aprendiz en ese lugar alrededor de 1916 y su carrera más que laureada, lo llevaría a ser socio mayoritario del negocio desde 1935 hasta su nacionalización.",
        "Se supone que fue este genio de la mixología quien convirtió al Daiquirí en un cóctel batido, creó la variante frappé e incluyó en la fórmula su toque personal: unas gotas de licor de Marrasquino. Fue el creador de varias variantes de esta mezcla, que “explotó” más aún en popularidad cuando un norteamericano residente temporal por aquellos días entró a usar el baño.",
        "Ernest Hemingway es conocido por muchas cosas, sus aventuras, sus amoríos, sus novelas… no es la menor de ellas la invención del Papa Doble. Pero es este hecho también fuente de varias contradicciones.",
        "La primera es cuando ocurrió: la mayoría de los recuentos sitúan el evento a finales de los años 20 y/o principios de los 30. El cóctel incluye zumo de toronja, no incluye azúcar u otro edulcorante y usa una doble medida (90 ml) de ron.",
        "Los mitos y leyendas alrededor de este evento dicen que el cóctel fue creado de tal longitud específicamente para que Hemingway pudiese tomarlo “para llevar” en su tránsito entre El Floridita y Finca Vigía.",
        "Pero Hemingway no alquiló Finca Vigía hasta 1939, y no adquirió el lugar antes de 1943. Durante el período al que más referencia se hace, el escritor alquilaba habitación en el hotel “Ambos Mundos”.",
        "Hay debate también sobre quién compuso originalmente el cóctel para Ernest: la mayoría de las fuentes dicen que el propio Ribadelagua hizo el trabajo, poco probable considerando que ya para esas fechas estaba mucho más arriba en la cadena de mando del lugar, y otros apuntan a su sobrino Antonio Melián.",
        "En cualquiera de los casos, existe consenso respecto a la ausencia de azúcar en el trago: Hemmingway padecía de hemocromatosis, una enfermedad mayormente genética y asociada con la diabetes. Es por ello que aquello de “mi daiquirí en el Floridita, mi mojito en la Bodeguita del Medio” suena irreal a menos que este último establecimiento pueda producir una versión de su cóctel icónico de la autoría de Ernest. De preferencia con zumo de toronja y el doble de alcohol.",
        "No cabe duda que todo este recuento de hechos históricos poco documentados debe haberte abrumado. Entendemos la sensación y te recomendamos medicina para ello: dos cucharadas de azúcar, zumo de un limón y una medida de ron blanco en un vaso con hielo.",
        "Ave 64, # 14734, e/ 147 y 149. Rpto. Caunao",
        "La música de la selva. (RUTA DE GLORIA)"
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}