{
  "url": "https://www.alamesacuba.com/es/blog/2019/07/todo-lo-que-debes-saber-de-ruta-de-tapas-habana-20/",
  "titulo": "",
  "secciones": [
    {
      "fragmentos": [
        "Zona Cárdenas Ciénaga de Zapata Jovellanos Matanzas Varadero",
        "Tipo de Cocina Caribeña China Cocina creativa Cubana Cubana Estilizada Española Gourmet Heladería Internacional Italiana Ligera Marinera Tapas Vegana Vegetariana",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP de $15.00 a $21.00 USD de €14.45 a €20.20 EUR de $1800.00 a $2520.00 CUP de $22.00 a $28.00 USD de €21.20 a €26.95 EUR de $2640.00 a $3360.00 CUP más de $29.00 USD más de €27.90 EUR más de $3480.00 CUP",
        "Tipo de lugar A Domicilio Bar Cafetería Cremería Pizzería Restaurante",
        "Bar fight, pugna de emociones y sabores",
        "Todo lo que debes saber de Ruta de Tapas Habana 2019",
        "24 de Julio de 2019 a las 12:00",
        "La segunda Ruta de Tapas Habana, devuelve al evento a su más espectacular escenario.",
        "Los viernes, sábados y domingos de agosto, comenzando el día 2, lugares, sabores, texturas, ambientes, mezclados con pasión e ingenio serán puestos a tu disposición en una competencia con solo un ganador… la cultura de esta tierra nuestra.",
        "Entre el 2 y el 31 de agosto, 11 bares y restaurantes del Centro Histórico de la Habana Vieja pondrán a tu consideración una tapa de su creación, siempre acompañada de una copa de vino Casillero del Diablo.",
        "- Cada restaurante ofrece preparaciones exclusivas que resaltan los valores de la cultura culinaria cubana.",
        "- La combinación de tapa y copa de vino (en un volumen no inferior a los 125 ml), tendrá un precio fijo de $3.00 CUC. No se cobrará cantidad alguna extra por el servicio.",
        "- Quienes participen y consuman al menos 8 tapas de las 11 en concurso, entrarán en un sorteo que ofrece 3 primeros premios, 3 segundos premios y 24 terceros. Entre ellos se encuentran cajas y botellas de vino de Casillero del Diablo, cenas, pulóveres, bolsas y otros.",
        "- También tenemos un concurso: sube a FB o IG tu mejor foto o video tapeando. Sigue a @alamesacuba y a @conchaytorocuba. Incluye #rutadetapashabana en tu post. Premiaremos los más originales.",
        "- Podrán participar todas aquellas personas mayores de edad sin distinción ni discriminación de ningún tipo por motivos de orientación sexual o identidad de género, racial, religiosa, cultural, política, económica o por origen nacional o regional.",
        "Para participar, dirígete a cualquiera de los establecimientos concursantes, entre las 4:00 p.m. y las 8:00 p.m. de un viernes, sábado o domingo.",
        "Solicita tu papeleta de participante, la cual estará disponible en cada lugar.",
        "Asegúrate de que te estampen en la papeleta el cuño de cada establecimiento una vez degustada la tapa.",
        "Valora cada experiencia con una puntuación entre 1 y 5 en los renglones de Presentación, Sabor y Servicio. (Siendo 5 el máximo)",
        "Muévete hacia otro restaurante, degusta otra tapa y repite el proceso tantas veces como puedas.",
        "Cuando termines, deposita la Papeleta en los buzones disponibles en cada lugar.",
        "Colaboran con nosotros algunos amigos: Magazine AMPM, Bajanda, Vistar Magazine, Cubalite, SuenaCuba.",
        "- Instala la app de Alamesa si quieres saber más de cada uno de los lugares.",
        "- Descarga el mapa de la ruta para Maps.me para que te orientes offline. Si tienes problemas acá está el archivo.",
        "- Obtén nuestro mapa en .pdf que está optimizado para móviles y también te ayudará a orientarte.",
        "- Súmate a nuestro grupo en Facebook, para que conectes con una comunidad de gente espectacular que también estará haciendo la Ruta.",
        "Mosaico cubano: Cazuelita de Ajiaco Blanco con pesca tropical ennegrecida y tropiezos vegetales, Pavé de Mahi Mahi al cajún, friturillas de Boniato y hortalizas frescas ciceladas.",
        "Musa paradisiaca: Tostones rellenos con vaca frita, cerdo rostizado y guacamole, cubierto de salsa chimichurri y cebollitas caramelizas. Decorado con finas hierbas aromáticas.",
        "“Sushi” Cubano y rulo del Ángel: Roll de pepino relleno de arroz moro y cerdo asado acompañado de tambor de papas con vaca frita.",
        "Malarrabia: Tal y cómo se le conoce en Oriente. Una base de fufú de plátano al estilo mofongo, con abundante mojo criollo y con chicharrones. Frito hasta dorarlo, se sirve acompañado con salsa pico de gallo.",
        "Crudo de Mango: Crudo de mango al estilo pinareño, es un ceviche de mango, con los mismos ingredientes del tradicional ceviche de pescado. Va acompañado por un chupito de una crema de aguacate y espinaca.",
        "Taplamal San Juan: Tamal en cazuela de la casa envuelto en lámina de plátano maduro frito y decorado con chips de boniato y salsas picantes artesanales.",
        "Pirámide de berenjena: Berenjenas con mezclas confitadas, bañadas con yogurt de cabra al balsámico.",
        "Ultramar: Base de casabe con aguacate, maceración de pescado y pulpo acompañado de leche de tigre con dados de aguacate.",
        "Torre San Ignacio: Petit de crudo de atún sobre lecho de aguacate, guarnecido con una rodaja de pan.",
        "Besito crujiente de yuca: Montadito de solomillo de cerdo marinado en leche de coco sobre puré y crujiente de yuca con salsa picante de mamey y mojo de ajo aromatizado con cebollino.",
        "El taburete de Yarini: Crema de maíz mixta, moldeada con cerdo, chorizo, jamón embuchado. Cubierta con un enchilado de camarón a los 3 ajíes.",
        "Recomendaciones para habaneros de ocasión y vocación",
        "Una nota sobre crítica y críticos"
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}