{
  "url": "https://www.alamesacuba.com/es/blog/2018/05/es-puertorriqueno-porque-lo-hice-yo/",
  "titulo": "",
  "secciones": [
    {
      "fragmentos": [
        "Tipo de Cocina Asados Cubana Española Internacional Italiana Pastelería",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP",
        "Tipo de lugar A Domicilio Bar Cremería Dulcería Pizzería Restaurante",
        "5 maneras de reutilizar un corcho de vino",
        "1ra Ruta de Tapas en la Habana. Casillero del Diablo - AlaMesa",
        "Es puertorriqueño porque lo hice yo",
        "Por obra y gracia del googleo - término que, por una vez, no significa buscar a través de internet - nos cayó en las manos un ejemplar del modesto, pero precioso libro \"Coconuts & Collards\" (Cocos y Coles), de la puertorriqueña Von Díaz, en el que la autora comparte las recetas de su niñez en su Borinquen natal. Por la convergencia de sabores, experiencias y emociones con que carga esta historia contada a base de recetas, te traemos fragmentos de la introducción, a la que Díaz titula: \"It's Puerto Rican Because I Made It\" (Es puertorriqueño porque lo hice yo).",
        "La comida consumida por mi familia y la manera en que cocinamos, es el reflejo de múltiples migraciones en ambas direcciones entre el Caribe y el sur de los Estados Unidos. También refleja la manera en que la cocinera - en este caso mi abuela Tata - puede hacer las veces de embajadora del sabor. La comida de Tata hacía más que nutrir, era una fiesta, una celebración, una carta de amor. En su mejor momento, cocinaba para unir a las personas, para crear una comunidad y creo que también, para expresar algo más profundo que ella misma sentía.",
        "La embriagadora, seductora comida que ella hacía y la manera en que cocinaba me inspiró a comenzar a preparar las recetas incluidas en su copia de la edición de 1962 de Cocina Criolla -un libro de cocina que muchos consideran el Joy of Cooking puertorriqueño. Sus recetas son una fusión de ingredientes norteamericanos de los 50 (piensen en la mayonesa y los vegetales enlatados) con técnicas de fritura africanas, tubérculos indígenas y esa obsesión española con el aceite de oliva, el ajo y el cerdo.",
        "Con la historia y la cultura actuando como guías, el camino a la creación de una comida deliciosa, capaz de hacerte sonreír a ti y a quienes te rodean, puede ser increíblemente agradable y revelar conexiones con tu pasado y con otras personas a las que de otra manera no conocerías.",
        "Así, Cocina Criolla devino inspiración y piedra angular de este libro y en fin de cuentas, un legado culinario al que aspiro evolucionar porque, tal como sucede con los libros de cocina de las abuelas, llenos de notas y manchas de salsa, es el reflejo de una antigua manera de comer.",
        "La comida es social. La comida es personal. Comer es un acto común que, a la vez, es profundamente complejo y lleno de posibilidades. Esas posibilidades, son las que me emocionan y compelen.",
        "Cómo no podía ser de otra manera, a modo de colofón de estos extractos, incluimos en la próxima sección, una deliciosa receta que compone el cuerpo de \"Cocos y Coles\" y que esperamos te transporte, por encima de las olas, a la vecina Puerto Rico.",
        "INGREDIENTES: ¼ de mantequilla sin sal suavizada, 2½ cucharaditas de sal, 1½ lb de calabaza pelada y cortada en trozos, 1½ lb de boniatos pelados y cortados en trozos, 1 trozo de jengibre de aproximadamente 7 cm, 1 palo de canela, 1 semilla de anís estrellado, 8 clavos de olor enteros, 3 huevos, ¾ de taza de leche de coco, 1 taza de azúcar morena, 3 cucharadas de harina. PREPARACIÓN: Engrase 10 moldes con 1 cucharada de mantequilla ablandada y colóquelos en una bandeja para hornear con borde. Pon 2 cuartos de agua a hervir a fuego alto. Agrega 1½ cucharaditas de sal. Agrega la calabaza y el boniato e hiérvelos hasta que estén blandos, de 25 a 30 minutos. Escúrrelos y transfiérelos a un tazón grande. En una cacerola pequeña, combina el jengibre, la canela, el anís estrellado y los clavos de olor con ¼ de taza de agua. Llévalo a ebullición sobre una llama media-alta y hiérvelo durante 5 minutos. Cuela el agua en un recipiente y resérvala. Precalienta el horno por encima de los 200 °C. En una mezcladora eléctrica, bate a velocidad media la calabaza, el boniato y el resto de la mantequilla. Añade los huevos, la leche de coco, el azúcar, la sal, la harina y el agua de especias que tenías guardada. Mézclalo todo por un minuto hasta que se ponga cremoso. Vierte la mezcla en los moldes y hornéala entre 30 y 40 minutos, hasta que la crema ya no se mueva y las partes superiores estén doradas.",
        "Un cóctel cubano famoso que seguro no has probado"
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}