{
  "url": "https://www.alamesacuba.com/es/blog/2024/01/la-magia-de-la-cocina-baracoense/",
  "titulo": "",
  "secciones": [
    {
      "fragmentos": [
        "Tipo de Cocina Al Carbón Cubana Internacional Italiana Mediterránea",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP",
        "Tipo de lugar Bar Cafetería Pizzería Restaurante",
        "Una nota sobre crítica y críticos",
        "Consejos básicos para surtir tu bar imaginario",
        "La magia de la cocina Baracoense",
        "23 de Enero de 2024 a las 15:45",
        "La fuente original de este artículo que replicamos (y que por su extensión dividiremos en un par de entregas incluidas varias destinadas a recetas), es el libro Baracoa: Más allá de La Farola. Editorial El Mar y la Montaña 2013, que estimulamos a todos a leer:",
        "Con la pasión que signa a los naturales de Baracoa cuando de su terruño se trata, Alejandro Sebastián Hartman Matos, historiador de la Primera Villa de Cuba, define al cacao como \"esencia, identidad, espíritu del lugareño\", degustado desde tiempos inmemoriales, cuando el conquistador lo introdujo en estos parajes.",
        "\"El cacao –suscribe Hartmann, viviente enciclopedia local- está en los Altares de Cruz como bebida de respeto y dignidad\"; en los velorios como elíxir energizante y en el desayuno familiar elaborado como Chorote, legado hispánico, enriquecido a lo criollo, con leche de coco, harina de maíz y ralladuras del también conocido como Alimento de los Dioses.",
        "Folclor, naturaleza, idiosincrasia, identidad, sincretismo... cuecen las tradiciones culinarias de Baracoa, donde el monte entrega cacao, coco, miel, cogollo de Palma Real, guineo, naranja... y la mar peces y mariscos que al crepitar de los fogones de leña y tiznados calderos, se transforman en delicias inconcebibles para la imaginería de los más renombrados chefs del universo.",
        "Tulanga, frangollo, guanimo, bacán, palmito, bola puñeta, o calalú son vocablos que pueden hacer fruncir el ceño de algunos y estimular las glándulas salivales de otros, pues junto a términos más conocidos como cucurucho, enchilado, arroz con cangrejo, o macho (cerdo) asado en púa, conforman el amplio recetario de la comida autóctona de una región a la cual los indocubanos incorporaron el casabe.",
        "Son más de 200 las recetas de comidas, dulces y bebidas típicas de esta región, cuyos nombres sugerentes transitaron incólumes por cientos de años de generación en generación, como también sus productos base: guineo, papaya (fruta bomba), macho y muchos más.",
        "Hablar de cocina baracoense es mencionar platos obligados como el palmito compuesto (cogollo de la palma real), enchilado de cangrejo, pan de boniato, yuca o maíz, y tetí en salsa, alevín capturado en las desembocaduras de los ríos en el litoral baracoense.",
        "Otras delicias de la región son sus dulces: raspaduras de semilla de tamarindo o almendra, turrón de coco, tulanga y frangollo; cucurucho, ícono local de superior exquisitez si está hecho con miel de abejas, pero también el calalú, a base de harina y carne de cerdo, el alimento de Changó, deidad africana, Dios del rayo, el trueno, el amor, la virilidad y la música.",
        "Junto al cacao, el coco tiene un lugar especial, árbol que a la reputación de los cien usos, añade su leche, como valor agregado, ingrediente mágico en exclusivas receta de potajes, enchilados de pescados y mariscos, ahumados y hasta en combinación con palmito, chote (chayote) o papaya.",
        "Baracoa, exclusividad de la provincia de Guantánamo en el noreste de Cuba, lo invita a la autenticidad de su cocina con la magia \"láctea\" del coco, para cuya obtención basta rayar su blanca masa, hervirla en agua y exprimirla en un paño limpio hasta obtener el jugo; luego, sazonarla con sal y especias de todo tipo, añadirle picante y dejarla concentrar a la candela y... ya está lista para combinar todos sus platos y deleitar al más exigente paladar.",
        "Ave 64, # 14734, e/ 147 y 149. Rpto. Caunao",
        "Elegguá: dueño del destino (Ofrenda a los Orishas)",
        "Recomendaciones para quien bebe"
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}