{
  "url": "https://www.alamesacuba.com/es/artemisa/a-domicilio/detalles/buffet-de-cumpleanos-para-10-pers-reposteria/",
  "titulo": "",
  "secciones": [
    {
      "fragmentos": [
        "Zona Artemisa Bauta Caimito Candelaria Mariel San Antonio de los Baños",
        "Tipo de Cocina Cubana Heladería Internacional Italiana Marinera Vegetariana",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP de $22.00 a $28.00 USD de €21.20 a €26.95 EUR de $2640.00 a $3360.00 CUP",
        "Tipo de lugar A Domicilio Bar Cafetería Cremería Pizzería Restaurante",
        "Buffet de cumpleaños (para 10 pers)",
        "de Repostería Mi Bohío Finca La Pinta",
        "Buffet de cumpleaños, para diez personas, incluye:",
        "- Cake (Ø25 cm x 12 cm de alto; sabor según disponibilidad)- 20 Panecitos con pasta de jamón- 20 Pinchos de jamón, queso y aceitunas o pepinillos- 20 Croquetas de carne- 20 Bolitas de carne- 10 Empanadillas de jamón y queso- 10 Empanadillas de guayaba y queso- 20 Dulces finos del día (según disponibilidad)- 2 kg de ensalada fría- 5 litros de jugo de fruta o refresco (según disponibilidad)- 4 litros de helado artesanal (el sabor según disponibilidad)",
        "- 6 Globos sin inflar (regalo de la casa)",
        "* Puede enviarnos una postal o dedicatoria (6x4”) para la persona homenajeada a nuestro correo finca.la.pinta@gmail.com, la imprimimos y entregamos.",
        "♥ Pregúntanos cualquier duda haciendo clic aquí",
        "Cake por el Amor (Ø15cm x 10cm)",
        "SÚPER OFERTA!! Cake para Papá (Ø25cm)",
        "Cake para Mamá de Corazón (2.8\"x 8.3\"x 9.3\")",
        "(*A esto se le adicionará el precio de entrega)",
        "Esta a punto de agregar un pedido de un lugar diferente, si continua perderá el contenido de su carrito."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "finca.la.pinta@gmail.com"
  ]
}