{
  "url": "https://www.alamesacuba.com/es/blog/2019/07/craft-cocktails-la-profunda-esencia-de-las-cosas/",
  "titulo": "",
  "secciones": [
    {
      "fragmentos": [
        "Zona Cárdenas Ciénaga de Zapata Jovellanos Matanzas Varadero",
        "Tipo de Cocina Caribeña China Cocina creativa Cubana Cubana Estilizada Española Gourmet Heladería Internacional Italiana Ligera Marinera Tapas Vegana Vegetariana",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP de $15.00 a $21.00 USD de €14.45 a €20.20 EUR de $1800.00 a $2520.00 CUP de $22.00 a $28.00 USD de €21.20 a €26.95 EUR de $2640.00 a $3360.00 CUP más de $29.00 USD más de €27.90 EUR más de $3480.00 CUP",
        "Tipo de lugar A Domicilio Bar Cafetería Cremería Pizzería Restaurante",
        "Bar fight, pugna de emociones y sabores",
        "Craft cocktails: la profunda esencia de las cosas",
        "El mundo de la coctelería tiene sus propias reglas. Punto. Raras son las profesiones que nos ponen de bruces ante el consumidor final y las emociones que nuestra oferta despierta. Para quien trabaja tras la barra el rapport es inmediato: un sorbo y toda la satisfacción o desagrado del cliente queda a la altura de los ojos. Por eso es una labor apasionante e incluso riesgosa; por eso y por todo lo que permite concebir, recrear... Y el cómo.",
        "Pero, ¿qué hace bueno un coctel? Y aún más, ¿qué garantiza que sea exitoso? Sobre estos tópicos discurrió la segunda entrega lectiva del CONBAC Havana Craft Cocktail Weekend. Y abrió una nueva puerta a la diversidad.",
        "Primero está la vocación, la idea, el recorrido, y de qué manera se ejecute y atrape al comprador. Mike Campell, uno de los conferencistas magistrales asistentes al encuentro lo tiene claro: “cada bartender tiene/es su propia marca y muchas veces el público no viene por el bar en sí, sino por el bartender”. Cómo lograrlo: desde la calidad (indiscutiblemente) y el engaging que se pueda generar en el destinatario final. Para esto –y para desmarcarse-, coexisten estrategias esenciales.",
        "El origen y la calidad de la materia prima son básicos. La duplicidad de productos y proveedores, la constante innovación sin dejar atrás los fundamentos del oficio, la sed de conocimiento igualmente distinguen una oferta de otra. Asimismo, la participación en certámenes competitivos ayuda al entrenamiento, la divulgación y posicionamiento del profesional. El valor amplificador de las redes sociales y soportes mediáticos, son también recursos a no pasar por alto.",
        "Sin embargo, se habla sobre todo de colaboración, de intercambio entre colegas, de aprendizaje mutuo, sin pretenciosos secretismos. Y de la humildad ante el público, ante nuestras creaciones. Hablamos de asumir que son perfectibles, que quizás sean todavía un “work in progress”, capaces de llegar a un grado superior de sí mismas, siempre y cuando se dé espacio a la evolución, a la pregunta. Es una combinación entre novedad y realismo, y puede ser tan “simple” como ofrecer ingredientes familiares de modo diverso, inesperado y, desde aquí, recurrir a la emoción.",
        "De hecho su experiencia en Corea ha solidificado dicha proyección a tal punto que es un ferviente defensor del empleo de productos estacionales, locales, reinterpretándolos. Su bandera viene a ser una especie de Km.0: lo conocido vuelto insólito, re-semantizado; aunque siempre con los oídos atentos a las opiniones y puntos de vistas de quienes nos rodean, de quienes consumen. Es convertir lo particular en algo global y sublimarlo desde la interpretación, desde el paladar, e incluso desde el cerebro.",
        "Y es justo en esta vertiente donde los dos ponentes extranjeros del CONBAC tienen más puntos de contacto. Elliot Ball, también apela a la raíz del producto como esencia para conformar un buen coctel y va más allá. Sus conocimientos de neurociencia aportan una atractiva e inusitada perspectiva: entender desde los sentidos la composición de un drink, en especial la interconexión Aroma-Sabor para generar el Gusto. ¿De qué manera? Entendiendo que las sensaciones organolépticas son integrativas, complementares y, por tanto (en el mejor de los sentidos), manipulables.",
        "Para el londinense un coctel exitoso es aquel que alcanza el balance correcto de gustos, la dilución acertada y la expresión óptima de trigeminales. Este último, un elusivo concepto por todos vivido, mas pocas veces conscientemente identificado, aplicado: la temperatura, textura y carbonatación de la bebida (por ejemplo), son esos otros aspectos que, siendo un 10% del todo, aportan la singularidad definitiva y separan un buen coctel de uno triunfador.",
        "Durante su clase magistral Elliot fue tajante: tendemos a pensar sobremanera en el Aroma dejando en muchos casos relegado el Gusto, cuando en realidad la simbiosis de estos elementos es fundamental. Por dicha razón, comprender que percepciones como “dulce” y “ácido” forman parte de la vida y el consumo diario del ser humano desde sus orígenes y están presente en todo alimento en mayor o menor medida, -por eso nos atraen y los reconocemos-, podría darnos pistas sobre qué falta cuando una mezcla no es del todo convincente.",
        "Según la fórmula de Ball, tanto la bioquímica como la tradición orgánica del hombre podrían encauzarnos si queremos ir un paso más allá tras la barra, tomando en consideración que el 70% de un coctel debe incluir matices ácidos y dulces; otro 10% respondería al balance entre salado y amargo; una décima parte abarcaría el Aroma y, por último, la porción sensorial restante, correspondería a los trigeminales.",
        "Es cierto. Procesar esta información desde la distancia podría parecer inicialmente demasiado forzoso, enrevesado, nada espontáneo; sin embargo, la práctica no deja lugar a dudas. Un trago clásico como el Martini y el French 75 fueron testimonio y prueba de la redimensión, del cambio.",
        "Tal como apuntara el cofundador de Cocktail Trading Co. “este modo de ver la mezcla y sus diferencias nos ayuda a determinar pasos, aspectos, para elaborar una buena bebida, pero también puede ser la explicación de muchos desaciertos. El desconocimiento es la más frecuente de las razones en un fracaso”, recalcó.",
        "Información, aplicabilidad, rapidez, versatilidad y simpleza son ingredientes otros de un buen drink. A partir de este punto se facilita trabajar los aromas, el “mouth feel”, la visualidad. Más que propensión, esta línea de trabajo atañe a proporción y deseos. Son diferentes rutas para componer, distinguir, experimentar. Se abre un novedoso horizonte, solo es cuestión de despertar, de atreverse. Para eso llegó CONBAC.",
        "Los Thoreau, de su vistoso cafetal (RUTA DE GLORIA)",
        "Oshún: patrona de Cuba (Ofrenda a los Orishas)"
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}