{
  "url": "https://www.alamesacuba.com/es/blog/2024/09/como-mejorar-el-hielo-de-tus-cocteles/#comments",
  "titulo": "",
  "secciones": [
    {
      "fragmentos": [
        "Zona Cárdenas Ciénaga de Zapata Jovellanos Matanzas Varadero",
        "Tipo de Cocina Caribeña China Cocina creativa Cubana Cubana Estilizada Española Gourmet Heladería Internacional Italiana Ligera Marinera Tapas Vegana Vegetariana",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP de $15.00 a $21.00 USD de €14.45 a €20.20 EUR de $1800.00 a $2520.00 CUP de $22.00 a $28.00 USD de €21.20 a €26.95 EUR de $2640.00 a $3360.00 CUP más de $29.00 USD más de €27.90 EUR más de $3480.00 CUP",
        "Tipo de lugar A Domicilio Bar Cafetería Cremería Pizzería Restaurante",
        "La Era Dorada del cóctel cubano",
        "Cómo mejorar el hielo de tus cócteles",
        "27 de Septiembre de 2024 a las 11:15",
        "Como esta página ha sido prerrogativa personal por más de una década, en ella han quedado plasmados no solos mis aventuras y desventuras o mis descubrimientos y cuestionamientos: acá han quedado por sobre todo mis obsesiones (ya sean pasajeras o permanentes… como es el caso de mi recurrente obsesión con el café).",
        "Si has seguido este camino conmigo, has subido la escalera de una progresiva relación cuasi-erótica con la coctelería y la mixología. Y si tu entusiasmo al respecto de apreciar una buena mezcla y más aun de hacerlo ha crecido, esto ha sido a menudo a partir de esas mismas obsesiones. La primera de todas, estoy seguro, fue con la calidad de los ingredientes, y la segunda con la cristalería e instrumentos utilizados. Si ya pasaste por estas, probablemente estés en tu tercera (o quizás cuarta) obsesión: el hielo.",
        "El hielo cumple al menos 3 funciones en la cantina: enfriar, diluir y adornar. Por tanto la capacidad de una piedra de hielo de cierta forma y cierto tamaño de cumplir con alguna o todas estas tareas es variable.",
        "No es lo mismo ni cumple la misma función es batir en coctelera con hielo frappé que hacerlo con un cubo de hielo grande y lo mismo va para agitar. No tiene la misma presencia un Negroni servido con una piedra grande y translúcida que con varias piedras pequeñas y opacas.",
        "Si ya has notado esta diferencia estarás buscando maneras de disponer de distintos tipos de hielo en casa para los más diversos menesteres.",
        "Como este sitio es de gastronomía y no de terapia (la cual tendrás que buscar en otra parte), acá nos dedicamos a alimentar tus obsesiones culinarias y no a lo contrario, por lo que amén de “compra todos los moldes de hielo habidos y por haber” te traemos algunas recomendaciones que juzgamos serán útiles.",
        "Consejos básicos para hacer mejor hielo en el bar de tu casa",
        "Filtra: puede parecer obvio, pero si filtras el agua que bebes, ¿por qué no filtrar la que usas para hacer hielo? Al final este se diluye en tu bebida, por lo que la misma norma higiénica aplica. Amén de ello, filtrar el agua ayuda al menos un poco a lograr cristales más translúcidos.",
        "Improvisa: es genial tener un montón de moldes de hielo de todas las formas y tamaños, pero si no tienes el espacio necesario o no estás en casa con todo tu equipamiento, más vale que improvises. Usa lo que tengas disponible, por ejemplo, recipientes de plástico grandes para congelar un bloque que puedas romper en pedazos. Puede que no sean las hermosas esferas y cubos de los moldes, pero el aspecto rústico de un gran trozo de hielo amorfo en una bebida también tiene su encanto.",
        "Atempera: si compraste uno de esos moldes de hielo esféricos o en cubos, deja que el hielo repose a temperatura ambiente durante 5 minutos aproximadamente antes de colocarlos en tu bebida. Atemperar (llevar a temperatura ambiente) le da al exterior del hielo la oportunidad de aumentar algunos grados de temperatura, lo que significa que no se rajará y arruinará esa esfera perfecta o ese cubo grande cuando lo coloquen en una bebida.",
        "Adorna: puedes congelar cosas en tu hielo para añadir una nota de fantasía al mismo. Piensa en qué acompañaría bien a tu trago y congélalo en tu cubito de hielo. Puedes congelar flores, rodajas de cítrico, hierbas aromáticas, bayas y otros frutos pequeños.",
        "Diversifica: no solo puedes congelar agua, tés, jugos y otras disoluciones también cogelan. Puedes añadir también tintes naturales al agua para obtener piedras coloreadas. Ten presente 2 cosas sin embargo: el alcohol congela a -114 °C así que espirituosos y licores con más de 30% ABV te armarán un caos.",
        "Almacena: una vez hecho el hielo, si quieres utilizar el molde nuevamente, deberás almacenar las piedras. Para las grandes te sugiero uses un recipiente plástico en el que puedas colocarlas, de preferencia de manera que no se toquen para evitar que se peguen. Para las pequeñas lo mejor es una bolsa de tela fuerte. Puedes hacerte una con la pernera de unos jeans, cosiéndola por uno de los lados. Estas tienen la virtud de absorber la humedad del hielo y son excelentes para golpearlas con un mazo a la hora de triturar.",
        "Evita los moldes con formas raras, son una verdadera pesadilla a la hora de desmoldar y a la vez diluyen demasiado rápido como para mantengan la forma. Tampoco enfrían lo suficiente y diluyen demasiado.",
        "Evita también los sustitutos del hielo: esos cubos de metal o esferas de plástico llenas de líquido son simplemente incapaces mantener tu bebida fría o diluir adecuadamente tus cócteles. Usa siempre hielo real.",
        "5 entregas a domicilio en un día lluvioso"
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}