{
  "url": "https://www.alamesacuba.com/es/blog/2024/06/breve-historia-del-ron-cubano/#promo-card-carousel",
  "titulo": "",
  "secciones": [
    {
      "fragmentos": [
        "Zona Cárdenas Ciénaga de Zapata Jovellanos Matanzas Varadero",
        "Tipo de Cocina Caribeña China Cocina creativa Cubana Cubana Estilizada Española Gourmet Heladería Internacional Italiana Ligera Marinera Tapas Vegana Vegetariana",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP de $15.00 a $21.00 USD de €14.45 a €20.20 EUR de $1800.00 a $2520.00 CUP de $22.00 a $28.00 USD de €21.20 a €26.95 EUR de $2640.00 a $3360.00 CUP más de $29.00 USD más de €27.90 EUR más de $3480.00 CUP",
        "Tipo de lugar A Domicilio Bar Cafetería Cremería Pizzería Restaurante",
        "Notas sobre el whisky de ultramar",
        "La Era Dorada del cóctel cubano",
        "La producción de aguardientes en Cuba tiene una larga data. Existen referencias que indican que desde principios del siglo XVI se estaban operando alambiques y que, en casi todos los ingenios que procesaban caña de azúcar, se fabricaba aguardiente de caña.",
        "La producción y el consumo se fueron desarrollando de tal forma que se convirtió en un serio competidor de los vinos y aguardientes de uva provenientes de España, a tal punto que en 1687 la tasa impositiva del aguardiente de caña era superior a la del vino.",
        "Ya por esta época el aguardiente de caña se comienza a diferenciar del aguardiente de uva, incluso teniendo nombre propio, denominándose simultáneamente como “Caña” o \"Cañambrule\". A finales del siglo XVII, se conocía como Aguardiente Rum. La producción y el consumo alcanzó tal nivel que en 1714 aparece una real cédula prohibiendo la fabricación del aguardiente en la Isla de Cuba, básicamente como forma de proteger los intereses del monopolio estatal español sobre la producción de aguardientes, sucediéndose estas prohibiciones a lo largo de casi todo el siglo XVIII lo que indica claramente la inutilidad de tales restricciones, amén de las protestas de hacendados y autoridades, incluidas las eclesiásticas, que llegaron a alegar que estas prohibiciones afectarían además a la propia industria azucarera.",
        "Como la corona española no pudo evitar el fomento de la producción de aguardiente, decidió entonces tasarla, mediante una instrucción publicada el 26 de marzo de 1764, aunque mantuvo las limitaciones a la exportación, a pesar de que en 1765 se decretó la libre exportación de vinos y aguardientes españoles. Pero, no obstante, el tráfico se mantenía y se iba extendiendo. En este mismo año de 1765, el Mariscal de Campo Don Alejandro O´Reilly escribía que los habitantes de Puerto Rico preferían el Aguardiente cubano al de uva, atribuyéndolo a que era más barato.",
        "Finalmente, hacia 1790, se autorizó a los españoles a traficar con esclavos, completando las cargas con Aguardiente cubano. Esta medida, aún limitada, abrió el camino para la entrada legal del Aguardiente Rum cubano en el mercado internacional.",
        "Ahora bien, es preciso señalar que la producción de este Aguardiente durante todo el siglo XVIII se hacía de manera rudimentaria, empleando un alambique y destilando una sola vez o en el mejor de los casos dos veces para obtener un aguardiente más refinado, como lo describió Don Lucas Franco, presbítero domiciliado en La Habana.",
        "Es ya por estos años que los hacendados, comerciantes y productores disponían de sus órganos de expresión como fueron: La Real Sociedad Económica de Amigos del País y el Real Consulado de Agricultura, Comercio e Industria, que comenzaron a estudiar los medios de fomentar y perfeccionar la industria destiladora cubana. Ya por esta época, los ilustrados de estas instituciones definieron los conceptos de Aguardiente y Ron, declarando que el aguardiente se diferencia del ron en el “grado de fuerza y concentración”, mientras que por gestiones del Real Consulado se obtuvo una Real Orden, fechada el 23 de noviembre de 1796 donde se liberaba la exportación del Aguardiente Rum.",
        "A partir de estas concesiones y, durante los primeros años del siglo XIX se comenzaron los intentos por mejorar la calidad de los aguardientes y los rones cubanos. Así, el Real Consulado de Agricultura, Comercio e Industria, dispuso en 1804 realizar una indagación sobre la perfección en la destilación del aguardiente de caña.",
        "Durante los primeros años del siglo XIX, las exportaciones se incrementan impulsadas también por factores históricos donde es de destacar la invasión napoleónica a España y la Revolución de Haití, esta última provocando la devastación de la industria azucarera de Haití y Santo Domingo.",
        "Años después, restaurada la monarquía en España, se enfrentan nuevas dificultades a las exportaciones de aguardiente y ron por la imposición de altas tasas impositivas hasta que, por Dictamen del Consejo de Indias del 22 de junio de 1816 se suprimieron estos derechos impositivos, refrendado por Real Orden el 8 de julio de 1817.",
        "Durante todos estos años se siguió la intención de mejorar la calidad del aguardiente y del ron con diversos intentos, aunque todos fracasaron.",
        "En 1828, el Real Consulado de Agricultura, Comercio e Industria decidió enviar a dos comisionados a Jamaica para estudiar los métodos de los plantadores y destiladores de ese país, aunque tampoco tuvieron resultados.",
        "Hacia 1830, España se convierte en el primer importador de aguardiente o ron cubano, aunque con fines re-exportables, mientras que estos son el cuarto producto en orden de importancia, solo precedidos por el azúcar, el café y el tabaco.",
        "En 1837, con la introducción del ferrocarril, se potencia aún más la industria azucarera y por extensión la del aguardiente y el ron. Hacia 1840 se fundan grandes destilerías en la zona occidental de la Isla de Cuba que rivalizaron con las de los Estados Unidos de América que durante años trabajaron con mieles cubanas.",
        "Durante el periodo 1840 – 1860 se sigue incrementando la exportación de aguardiente cubano. Se suceden uno tras otros la impresión de folletos y libros relativos al arte de destilar y preparar licores, además del interés de encontrar métodos que mejoraran la calidad de los aguardientes y los rones, ya en fecha tan lejana como 1862, La Real Sociedad Económica de Amigos del País ofreció premiar, con una medalla, los estudios sobre fabricación de Aguardientes, dentro del programa de una Exposición que preparaba para ese año.",
        "7 libros de cocina a buscar en la Feria Internacional",
        "¿Por qué comida turca en La Habana?",
        "Acerca de la crítica gastronómica"
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}