{
  "url": "http://www.cuba.travel/Destinos/Villa-Clara/Sobre-Villa-Clara/Escenario-Cultural/Arquitectura",
  "titulo": "Arquitectura de Villa Clara, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Villa Clara Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios Ofertas",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La arquitectura de Villa Clara, como en toda Cuba, cuenta con una fuerte influencia española, con un predominio de los estilos neoclásico y art decó. Las Iglesias del Carmen y San Juan de Los Remedios, La Catedral de Santa Clara, la Iglesia del Buen Viaje y el antiguo convento de la ciudad son ejemplos claros de esta influencia.",
        "Santa Clara, su capital, es una ciudad más moderna que las Antiguas Villas, por lo que sus principales exponentes corresponden a la época republicana. Aun así no dejas de apreciar la influencia española que caracteriza a toda Cuba. Algunos de estos representantes modernos son la Universidad Central “Marta Abreu” de Las Villas y el Monumento al Che. La herencia ibérica, dentro de la ciudad, se evidencia en elementos arquitectónicos como la Iglesia del Carmen, la Iglesia del Buen Viaje, el Antiguo Convento y la Catedral de Santa Clara. Estos representan estilos coloniales con predominio del Neoclásico y el Art Decó. Por lo demás, es una ciudad de calles estrechas y curvas. Tiene un boulevard paralelo al parque central “Leoncio Vidal” y numerosos parques secundarios como es costumbre en estas urbes. Una construcción importante es el Estadio “Sandino”, con sus gradas y demás instalaciones de porte sólido. Su amplia avenida y el espacio de estacionamiento se prestan para gran parte de los festejos Carnavalescos santaclareños."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@villaclara.infotur"
  ]
}