{
  "url": "https://www.cuba.travel/destinos/las-tunas/arquitectura",
  "titulo": "Arquitectura de Las Tunas",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La arquitectura de Las Tunas es ecléctica, ya que en sus edificaciones conviven de forma armónica varios estilos como el Art Deco, racionalismo y algunas huellas de arquitectura colonial. La sencillez decorativa de elementos como columnas, capiteles y copones influye en el estado de ánimo de los que visitan la ciudad, aportando un elemento de tranquilidad y familiaridad sin llegar a la ostentación.",
        "Los edificios de Las Tunas que en la actualidad muestran tan diversos estilos, fueron construidos sobre los cimientos de casas coloniales sometidas a devastadoras quemas durante las Guerras de Independencia. Son las fachadas donde más se observan las influencias de los estilos, que con las balaustradas, las tejas criollas, pretiles y arcos ofrecen belleza urbana.",
        "Principales exponentes de la arquitectura de Las Tunas",
        "En la ciudad de Las Tunas, los exponentes más representativos del estilo ecléctico son:el Museo Provincial Vicente García, la Biblioteca Provincial José Martí y el Memorial Vicente García.",
        "El Eclecticismo y el Art Deco se manifiestan con similar fuerza aunque el primero predomina ligeramente en el Centro Histórico Urbano, pero en la ciudad de forma general está más difundido el Art Deco.Entre los espacios urbanos más significativos se destaca:el Parque central Vicente García González (antigua Plaza de Armas fundado en 1915).",
        "Con el triunfo revolucionario de 1959, han surgido numerables obras de gran significado donde se pone de manifiesto la integración de las Artes y la Arquitectura con la colaboración de artistas plásticos, arquitectos, constructores y otros especialistas jóvenes y de destacado renombre, con grandes deseos de desarrollar la cultura cubana y elevarla hasta lo más alto del podio internacional. Entre todas estas obras figuran:La Fuente de las Antillas,La Plaza Martiana y la Plaza de la Revolución Mayor General Vicente García González.",
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "lastunastravel.english@gmail.com"
  ]
}