{
  "url": "https://www.cuba.travel/Destinos/Varadero-Matanzas/Sobre-Varadero/Escenario-Cultural/Arquitectura#collapseSideMenu",
  "titulo": "Arquitectura",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Varadero Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos Golf",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Matanzas es la ciudad neoclásica por excelencia de Cuba. La relación entre sus notables monumentos y su grandioso escenario natural es única y relevante.",
        "Sin compromisos con tradiciones previas, la arquitectura matancera del siglo XIX representa “la nueva arquitectura” en el más completo sentido de la palabra. En un período muy breve, Matanzas dejó atrás la etapa de las chozas de guano. Las referencias para la construcción de la “nueva arquitectura” estuvieron tempranamente materializadas en edificios emblemáticos, construidos por un selecto grupo de arquitectos, entre los que brillaron individuos del relieve de Julio Sagebien, José Ramón Cabrera, Bartolomé Borrell, Francisco Betancourt, José Borrell, Manuel Antonio de Carrerá y Daniel Dall'Aglio, entre otros.",
        "Estos maestros de diferentes nacionalidades trabajaron en Matanzas y dejaron testimonios de alta arquitectura dentro del marco formal del Neoclasicismo. Aportes provenientes de distintos ámbitos culturales se fusionaron, acorde con los requerimientos del clima, la disponibilidad de materiales, las condiciones económicas y, sobre todo, las necesidades y aspiraciones de los matanceros, en un fascinante proceso de criollización de los modelos foráneos. En ese sentido, sin disminuir la importancia de edificios singulares, la verdadera trascendencia cultural del patrimonio arquitectónico de la ciudad de Matanzas deriva del valor del conjunto urbano en su totalidad de partes, por la relación, única e histórica, establecida entre los edificios, el marco urbano y el entorno natural.",
        "A fines del siglo XIX, Matanzas era la ciudad más moderna y mejor construida de Cuba."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@varadero.infotur"
  ]
}