{
  "url": "http://www.cuba.travel/destinos/ciego-de-avila/arquitectura",
  "titulo": "Arquitectura de Ciego de Ávila",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Ciego de Ávila Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes",
        "TopNavigation Contacto Suscribirse FAQs",
        "Español (España, Alfabetización Internacional) English (United Kingdom) Français (France) Deutsch (Deutschland) Русский (Россия)",
        "Jardines del Rey, Ciego de Avila",
        "Los primeros cimientos de Ciego de Ávila datan del siglo XIX, periodo en que se trazaron las primeras veinticinco manzanas y se ejecutaron algunos exponentes de la arquitectura vernácula que aún se conservan.Leer más...",
        "La construcción de La Trocha de Júcaro a Morón, favoreció particularmente el desarrollo de la ciudad, por la ejecución de otras obras militares como el hospital, La Comandancia española y El Ferrocarril de Júcaro a Morón, construido hacia el año 1875.",
        "El siglo XX significó para la arquitectura de Ciego de Ávila un periodo de consolidación. La mayoría de las edificaciones importantes del centro histórico datan de esta época y constituyen interesantes exponentes de la arquitectura ecléctica. Estas edificaciones se caracterizan por sus amplios portales, las rejas ricamente decoradas y una variada tipología de columnas y arcos todo lo cual identifica a Ciego de Ávila y la hace diferente de otras ciudades del país."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@ciegoavila.infotur"
  ]
}