{
  "url": "https://www.cuba.travel/Destinos/La-Habana/Sobre-La-Habana/Escenario-Cultural/ARQUITECTURA",
  "titulo": "Arquitectura | Historia y conservacion en la Habana | Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre La Habana GEOGRAFIA NATURALEZA CLIMA SOCIEDAD DE LA HISTORIA Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Información Útil ¿COMO LLEGAR? HORARIOS Y FESTIVIDADES COMUNICACIONES INFORMACION TURISTICA SERVICIOS BANCARIOS",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES ACTIVIDADES NAUTICAS NATURALEZA SALUD EVENTOS GOLF",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "¿Quisieras saber más sobre la arquitectura en la Habana?",
        "La Habana un espléndido arcoíris arquitectónico",
        "La influencia de estilos y culturas diferentes pueden verse en la arquitectura colonial de La Habana, con una amplia gama de árabe, español, italiano, griego y romano. La Habana es única debido a sus inigualables arcadas ritmicas construidas en gran parte por inmigrantes españoles. Muchos patios interiores permanecen similares a los diseños de Sevilla, Cádiz y Granada.",
        "El Neo-clasicismo afectó a todos los edificios construidos en La Habana en los siglos XVIII y XIX y hoy pueden verse por toda la ciudad.",
        "A la vuelta del siglo XX se construyeron grandes edificios de las influencias internacionales de art nouveau, art deco y ecléctico.",
        "El modernismo, también, transformó gran parte de la ciudad y puede ser notado por sus edificios individuales de alta calidad en lugar de sus grandes edificios clave. Ejemplos de esto último son el Habana Libre. La Plaza de la Revolución, cuenta con muchos edificios modernistas monumentales incluidos los de El Teatro Nacional; que recuerda al Royal Festival Hall de Londres. También en esta plaza se encuentra el Memorial a José Martí , la torre más alta de Cuba a 109 metros.",
        "La Habana Vieja, Patrimonio de la Humanidad, constituye la zona más antigua de la Ciudad de la Habana y el enclave fundamental de la arquitectura de la época colonial. Calles estrechas y sombreadas y algunas plazas singulares, conforman una trama con cierta irregularidad que animan a ser recorridas y admiradas"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@habana.infotur"
  ]
}