{
  "url": "https://www.cuba.travel/destinos/pinar-del-rio/artes-visuales",
  "titulo": "Artes Visuales",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Pinar del Río Geografía Naturaleza Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres pinar",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información turística Publicaciones Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencias"
      ]
    },
    {
      "fragmentos": [
        "Los paisajes verdes de Pinar del Río inspiraron a Domingo Ramos, el pintor del Valle. Su invaluable aporte pictórico a las artes cubanas, fue precisamente descubrir el Valle de Viñales en sus pinturas y hacerlo visible para Cuba y el mundo.",
        "Por otra parte, Leovigildo González, pintor del Mural de la Prehistoria y discípulo del muralista mexicano Diego Rivera,el maestro Tiburcio Lorenzo, figuras como Pedro Pablo Oliva,Dausell Valdés, Ulises Bretaña, Nelo, Tamara Campos, Juan Carlos Rodríguez, Juan Suárez Blanco y Julio César Banasco Humberto Hernández (El Negro) adornan con lujo la plástica en Vueltabajo.",
        "Pedro Pablo Oliva Rodríguez es hoy, considerado uno de los máximos exponentes de la pintura en el país. Su obra es de un estilo neoexpresionista, con un gran dominio del color y una paleta de gran diversidad cromática. En sus pinturas suele mostrar niños, animales y figuras fantásticas.",
        "Los fotógrafos cubanos tienen el privilegio de contar con una de las obras más ricas de América Latina por la gran variedad de estilos expresivos y la alta calidad técnico-artístico-informativa. Ejemplo de ello es Arturo Montoto, pintor, grabador y fotógrafo cubano, nacido en Pinar del Río, en 1953. Es miembro de la Unión de Escritores y Artistas de Cuba. Ha desarrollado una carrera artística con propuestas inteligentes y provocadoras y aunque ha cultivado con éxito varios géneros, en el caso de la pintura simplemente busca el modo para incitar en el observador a numerosas reflexiones ante la vida y el arte. Merecedor de varios reconocimientos, sus creaciones han ilustrado y han sido referenciadas en numerosas revistas y libros en varios países del mundo.",
        "La Filial de Pinar del Río, del Fondo Cubano de Bienes Culturales expone una selección de muebles, cerámicas, textiles y obras en metal, entre otras propuestas de sus creadores. La provincia está representada por Jesús Carrete, del Proyecto Arte en Familia, en la manifestación de muebles; por Alejandro Blanco, Boris D. Herrera y Yosvany Díaz en varias artesanías; Daniel Robaina, en la manifestación de cerámica; Pedro Díaz y Yarilis Ríos en el calzado; Blanca Pérez con una muestra de muñequería; Ana M. Álvarez con una propuesta de textiles; Yoel Armas en la manifestación de metal y Sarah T. Vigil en la manifestación de misceláneas. Esta variedad ha hecho posible la participación en Ferias Nacionales como Arte para Mamá, que se edita cada año.",
        "El proyecto “Pinar y su Arte”, nombre representativo de un emprendimiento colectivo que reúne a los grupos Márquez Loynaz, Colectivo MACUBA, grupo J. Garrido, Los Chapuserios y los artistas Osvaldo Jáuregui, Víctor Cuní y William Carlos Álvarez muestra excelencias principalmente en el género muebles y cerámicas.",
        "Pinar del Río lleno de festividades, es una promesa cultural para el visitante. En distintos momentos del año puede participar en eventos diversos. .Entre ellos se destacan “El Jolgorio” velada cultural que se desarrolla el 27 de noviembre de cada año, dedicada al importante cantautor Polo Montañés, unos de los exponentes más auténticos de la música tradicional campesina en Cuba.",
        "El Festival “Entre Mogotes” que arriba este año a su 4ta edición ofrece durante 3 días una muestra del producto cultural viñalero. Cuenta con exposiciones de artes plásticas, así como representaciones teatrales y de la danza.Asimismo, Viñales Moda, muestra lo mejor de la tradición del vestir en toda la región Vueltabajera, el Concurso Benito Hernández Cabrera, en Viñales, dedicado al Cantor del Valle, que reúne a repentistas y otros aficionados y los Carnavales Municipales, jornadas festivas semanales que se celebran en todos los municipios.",
        "En la capital se desarrolla el Concurso Hermanos Loynaz, prestigioso evento en el que participan escritores cubanos, con libros inéditos en los géneros de: literatura infantil, narrativa y poesía.",
        "La Feria Internacional del Libro, festín del intelecto que más acogida y atractivo tiene: tradición de este siglo con expo-ventas que demuestra las grandes inquietudes culturales del pueblo, desarrollada en el mes de marzo y el evento Anual Guarapachanga, de música y otras manifestaciones, auspiciado por la UNEAC y desarrollado en la ciudad de Pinar del Río. Por último, el Concurso Nacional de Canto Lecuona In Memoriam: auspiciado por la Compañía de Teatro Lírico Ernesto Lecuona tiene carácter bienal y es un homenaje al Maestro Lecuona considerado el compositor más importante de la historia musical y teatral cubana, fundador del Teatro Lírico Cubano, que tiene como sede el vetusto teatro José Jacinto Milanés de Pinar del Río.",
        "Se une a tantas celebraciones el proyecto comunitario conocido como “El Patio de Pelegrín”, en Puerta de Golpe. Funciona desde su creación como un lugar, donde se conjugan las diferentes manifestaciones del arte, integrando este espacio a la comunidad: el tejido, el baile, la repostería, la enfermería, las artes plásticas, la literatura, la música y el medio ambiente, son algunas de las manifestaciones y oficios que pueden aprender o disfrutar tanto los niños como los adultos que se dan cita en este."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "directorinfoturpr@ehtpr.tur"
  ]
}