{
  "url": "http://www.cuba.travel/SupportMenu/Mapa-del-sitio",
  "titulo": "Mapa CubaTravel",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Información útil ¿Cómo llegar a Cuba? Regulaciones y trámites Accesorios para viajar Horarios y festividades Salud y seguridad Moneda Comunicaciones Información turística",
        "¿Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos Golf",
        "Dónde ir Pinar del Río Artemisa La Habana Mayabeque Varadero, Matanzas Cienfuegos Cayo Largo, Isla de la Juventud Villa Clara Trinidad Ciego de Ávila Camagüey Las Tunas Holguín Granma Santiago de Cuba Guantánamo / Baracoa",
        "Cayo Largo, Isla de la Juventud",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda",
        "Sobre Pinar del Río Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información turística",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía",
        "Sobre La Habana Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Tradiciones y Costumbres",
        "Escenario Cultural Tradiciones y Costumbres",
        "¿Qué Hacer? Náutica Naturaleza Salud Eventos Golf",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas",
        "Sobre Varadero Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Tradiciones y Costumbres",
        "¿Qué Hacer? Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos Golf",
        "Sobre Cienfuegos Geografía Naturaleza Clima Sociedad De la historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo Llegar? Comunicaciones Información Turística",
        "Qué Hacer Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda",
        "Sobre Cayo Largo Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales",
        "Escenario Cultural Música Cine Literatura Artes Visuales",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Eventos",
        "Sobre Villa Clara Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural> Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural> Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil> ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística",
        "Sobre Trinidad Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística",
        "Sobre Ciego de Ávila Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Sobre Camagüey Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes visuales Teatro Arquitectura Tradiciones y Costumbres",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Sobre Las Tunas GeografÍa Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística",
        "Sobre Holguín Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Sobre Granma Geografía Naturaleza Clima Sociedad Cultura De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "¿Qué hacer? Sol y Playa Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Sobre Santiago de Cuba Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "¿Qué Hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Sobre Guantánamo GeografÍa Naturaleza Clima Sociedad De la Historia Escenario Cultural Tradiciones y Costumbres",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}