{
  "url": "https://www.cuba.travel/destinos/pinar-del-rio/musica",
  "titulo": "Música",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Pinar del Río Geografía Naturaleza Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres pinar",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información turística Publicaciones Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencias"
      ]
    },
    {
      "fragmentos": [
        "Pinar del Río es fuente inagotable de la que han brotado talentosos compositores, como Pedro Junco, Miguelito Cuní, Enrique Jorrín; así también el repentismo tiene en Celestino García, Benito El Viñalero y Lorenzo Suárez sus más altos estandartes.",
        "La música pinareña se viste de gala al mencionar el Conjunto Cucalambeano. En las fiestas de tradiciones, canturías en casa de amigos y familiares, jornadas culturales comunitarias, y peñas campesinas, este grupo toca y canta bellas tonadas, punto libre, son montuno, sones y guarachas. Su música se caracterizó por un sabor cubano puramente tradicional y campesino. Se distinguió además por la fusión del laúd y la armónica, logrando una novedosa sonoridad.",
        "Otro de los grandes músicos de Pinar del Río, Enrique Jorrín, músico por excelencia, se consagró al crear el ritmo Cha-cha-chá en la década de los 50 del pasado siglo XX; creó piezas como La engañadora, Silver Star, Cógele bien el compás, El túnel y Nada para ti, entre otras. Fue fundador de la orquesta que lleva su nombre.",
        "Miguelito Cuní fue otra de las inolvidables voces emblemáticas del son cubano en las décadas de 1940 y de 1960. Algunas de las melodías que alcanzaron popularidad en su voz fueron Con maña se rompe, No hay amor sin caridad, Viejo Socarrón, Nos estamos alejando, Canallón, Quimbombó, Yo sí como candela, Ay qué Canuto, Ya tú ves campeón, Cuento na' ma, Mi son, mi son, mi son, Alto Songo, Canto al monte, El carbonero, entre otras, la gran mayoría grabadas con el conjunto Chappottín y sus Estrellas, grupo con el que logró gran proyección y en el que cantó hasta su muerte.",
        "Pedro Buenaventura Jesús del Junco-Redondas, más conocido como Pedro Junco Jr. compuso muchos boleros tales como: \"Estoy Triste\", \"Soy Como Soy\", \"Me lo Dijo el Mar\", \"Quisiera\", \"Tus Ojos\" y su canción más famosa, el clásico \"Nosotros\". Desde ese entonces, \"Nosotros\" ha sido cantada por más de 400 artistas tales como Sara Montiel, Plácido Domingo y Luis Miguel.",
        "Más cercanos a la época actual se reconoce al popular cantante Mario Enrique Rivera (Mayito), carismático y defensor de la música tradicional cubana. Con una potente voz, posibilidades de improvisación y versatilidad puede tocar diversos instrumentos como el bajo, la guitarra, el piano, la trompeta y los de percusión, Raúl Paz, joven exponente con propuestas muy auténticas cubanas."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "directorinfoturpr@ehtpr.tur"
  ]
}