{
  "url": "https://www.cuba.travel/Destinos/Villa-Clara/Sobre-Villa-Clara/Escenario-Cultural/Literatura",
  "titulo": "Literatura de Villa Clara, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Villa Clara Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios Ofertas",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La rica tradición de escritores, poetas y ensayistas han llevado a la literatura de Villa Clara a primeros planos del escenario literario cubano.",
        "El investigador y folklorista Samuel Feijóo, Samuel García Pérez, Jorge Mañach y Juan Marinello son algunos de los nombres más ilustres en la historia de la literatura local. La Casa Editorial Capiro, ha ganado espacio entre otras casas editoras nacionales, brindando a nuevos artistas la posibilidad de hacer trascender su obra. Anualmente, una nueva edición del Premio Literario Fundación de la Ciudad convoca a escritores de toda la isla en los géneros de periodismo, novela, ensayo y poesía.",
        "Todos los años se celebra la fiesta de las letras, la Feria Internacional del Libro, el hecho cultural que reúne a la familia villaclareña y a los más diversos públicos en torno a los géneros literarios. Evento cultural considerado el acontecimiento más significativo del movimiento editorial cubano. Comenzó a celebrarse en 1982, con un ciclo bienal, y a partir del año 2000, comienza a efectuarse anualmente. Cada edición se dedica a un escritor y país diferentes de los anteriores. Esta celebración se extiende también por las restantes provincias del país."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@villaclara.infotur"
  ]
}