{
  "url": "https://www.cuba.travel/Destinos/Varadero-Matanzas/Sobre-Varadero/Escenario-Cultural/Teatro#collapseSideMenu",
  "titulo": "El Teatro",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Varadero Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos Golf",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La ciudad de Matanzas tiene una tradición teatral fuerte, destaca el Teatro de Las Estaciones, fundado en 1994, la cual es una agrupación titiritera que se mantiene a la vanguardia del movimiento de teatro de figuras en la Isla. Su trabajo se caracteriza por el rescate de la dramaturgia titiritera universal y nacional.",
        "Su historia es la historia misma de los momentos de esplendor económico y cultural de este enclave entre ríos: casi un pueblo hasta que los albores del siglo XIX lo sacudieron con el estallido de una gran revolución azucarera, la cual trajo a sus campos cuantiosas inversiones y amasó en sus mansiones impresionantes fortunas. El acelerado progreso económico trajo consigo un despegue en la sociedad y la cultura. En el mismo año 60, la ciudad capital fue nombrada como Atenas de Cuba, pues con la marea alta del azúcar nacieron y se consolidaron notables centros educacionales e importantes instituciones artísticas y literarias, entre las cuales la perla mayor la constituyó un gran teatro, nacido con el nombre de Esteban y rebautizado años después como Sauto. En honor a la verdad, desde inicios de ese siglo, la ciudad había contado, primero, con escenarios improvisados en casas o almacenes, luego con salas pequeñas como la de Pueblo Nuevo o la llamada Casa de Caraballo, y en 1830 fue inaugurado su Teatro Principal, en un edificio construido expresamente para él. En 1839 el español José Salas Quiroga hizo notar la falta de un espacio confortable para las funciones, pues el existente era \"detestable\". No obstante, debieron pasar casi dos décadas para que se dieran los primeros pasos para la edificación de un coliseo digno de la ciudad. A partir de octubre de 1858, al calor de la influencia de la Sociedad Filarmónica, comienza a perfilarse aceleradamente el sueño de los matanceros: se colectan fondos entre los hacendados, comerciantes y propietarios, se discuten propuestas, el propio Gobernador civil de la Isla anuncia en la prensa su autorización para iniciar la obra.",
        "El coliseo encabeza la trilogía de teatros clásicos cubanos. El imponente edificio resulta un fiel ejemplo del estilo neoclásico, impresionando por su escala y tratamiento estilístico. Presenta cuatro fachadas muy bien resueltas y apreciables desde cualquier punto que se le mire. Destaca entre todas, la fachada principal, de estilo jónico, con pórtico y una planta alta de similar nobleza; todo coronado por un frontón rectilíneo de óculo central. En las fachadas laterales se destaca la galería de los fumaderos. Dicha área introduce una nota de profundidad y sombra, entre las partes del frente y la que ocupan los camerinos, lográndose así un agradable equilibrio. Por su parte la fachada posterior, de orden dórico, se caracteriza asimismo por la sobriedad del tratamiento en el muro. Ya en el interior, el teatro sorprende por la funcionalidad, la relación que se establece entre los distintos espacios, y la sobria, aunque detallada, decoración. Por su forma de herradura la sala se incluye en la familia de teatros “a la italiana”.",
        "Con capacidad para 775 espectadores, un estremecimiento de placer se siente al escuchar la campanilla que, como hace más de un siglo, desde el llamado palco presidencial, anuncia el inicio del espectáculo. Sus balcones y pasillos, reservados y el área donde otrora se ubicaba la claque, existe aún y se conserva en buen estado. La sala principal está rodeada por tres palcos y dispone de una glorieta interior que, al erguirse, se convierte en pista de baile. . En su vestíbulo se alzan estatuas de mármol de diosas griegas, y en el techo de la sala principal, las musas parecen revoletear en los frescos.",
        "La instalación es una joya arquitectónica, concebida como la caja armónica de un instrumento musical. Su acústica se considera perfecta. El estilo utilizado por el artista recuerda, en numerosos detalles, a la Scala de Milán. Obra majestuosa, de estilo neoclásico, denominado el más elegante, funcional y mejor dotado de todos los escenarios del interior del país.",
        "Famoso por su estupenda acústica, en el escenario del Sauto se han presentado grandes figuras artísticas, tanto cubanas como extranjeras, entre ellas la Prima Ballerina Assoluta Alicia Alonso, la rusa, de similar renombre, Anna Pavlova, el tenor Enrico Caruso, la actriz Sara Bernhardt, el músico cubano Ernesto Lecuona, el dramaturgo y Premio Nobel de Literatura Jacinto Benavente,la actriz y cantante Libertad Lamarque el bailarín español, Antonio Gades, y el compositor, guitarrista y director de orquesta Leo Brouwer. El genial ajedrecista José Raúl Capablanca jugó una partida simultánea en sus salas. Sede de extraordinarios hechos históricos, como haberse entonado por vez primera en público el Himno de Bayamo en 1899, y la constitución de los Órganos del Poder Popular en 1974"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@varadero.infotur"
  ]
}