{
  "url": "http://www.cuba.travel/destinos/pinar-del-rio/tradiciones-y-costumbres",
  "titulo": "Tradiciones y Costumbres",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Pinar del Río Geografía Naturaleza Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres pinar",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información turística Publicaciones Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencias"
      ]
    },
    {
      "fragmentos": [
        "Pinar del Río es tierra de campesinos, gente humilde muy arraigada a sus raíces, que mantienen vigentes siglos de tradición expresados en los populares guateques, celebración típica de nuestros campos amenizada por las tonadas, décimas guajiras y controversias.",
        "Se realizan siempre en torno a una comida criolla: cerdo asado en parrilla, congrí, tostones de plátano, yuca con mojo... y también con bebidas como la conocida Guayabita del Pinar, que sólo se produce aquí, de manera artesanal.",
        "Inspirados en las tradiciones de nuestros guajiros se desarrolla la Ruta del Tabaco, un recorrido que se inicia en las manos del veguero hasta la elaboración de los exquisitos puros por los expertos. De la dedicación que desbordan estos hombres y mujeres nace un genuino producto de nuestra región que nos ubica en la Meca del mejor tabaco del mundo. La fábrica de tabacos Francisco Donatién es también un sitio de visita obligada y un espacio verdaderamente tentador para prender un buen puro.",
        "El vueltabajero se distingue por la nobleza de sentimientos, espíritu de sacrificio, trabajador y creativo. Su cultura es una mezcla del aborigen, el negro y blancos europeos. Ha sido la unidad de lo mejor de las esencias que conforman la nacionalidad cubana: la nobleza del aborigen, la rebeldía del cimarrón, la laboriosidad del pueblo canario y de otros territorios de viejo continente. El pinareño es sobre todo trabajador, alegre, orgulloso de sus raíces, amante del mosaico verde natural que le rodea, hogareño, afable y excelente anfitrión. Gusta del tabaco que cultiva, de la Guayabita del Pinar (ron local), el cerdo asado o frito es el más preciado manjar, acompañado de arroz con frijoles negros (alubias o habichuelas) y tamales.",
        "Los fines de semana acuden a los estadios y terrenos de béisbol a jugar o defender a su equipo favorito, otros van a las peleas de gallo o carreras de caballos; son los días más preciados para visitas familiares, celebraciones de cumpleaños y el momento esperado por la familia, los 15 años de las jóvenes y para contraer nupcias.",
        "Las fiestas se celebran durante todo el año en fechas similares a las tradicionales verbenas o fiestas patronales, herencia del período colonial. Ejemplos destacados son:",
        "- El pueblo de Los Palacios, celebra la “Semana de la Cultura del 1ero al 7 de mayo, incluye el 3, como Día del Palaceño ausente”, esto coincide con el onomástico del patrón del pueblo, Jesús de Nazaret, cuya festividad se llamó desde el siglo XVIII “Fiesta de la Santa Cruz”.",
        "- En Consolación del Sur sus habitantes celebran gran número de actividades: el 2 de febrero la Fiesta de La Candelaria. El 7 de mayo, en el pueblo de Herradura, es tradicional la Fiesta de Fátima. En Puerta de Golpe se celebra el 19 de marzo la Fiesta de San José.",
        "- En Piloto se conoce el 24 de febrero como la Fiesta del Grito de Baire, en honor a Nuestra Señora de la Caridad del Cobre\". Según tradición oral esta imagen de la Caridad del Cobre llegó a Pilotos en 1896 con el general Antonio Maceo, quien la colocó en la parroquia del poblado.",
        "-En la ciudad de Pinar del Río, en el marco de la Semana de la Cultura, se celebra el Festival Nosotros. A ello hay que añadir la Feria del libro en el mes de marzo y el carnaval pinareño en el mes de agosto de cada año. La iglesia celebra la fiesta del patrón de la Ciudad, San Rosendo, el 1ro de marzo de cada año.",
        "- En el poblado de Ovas se celebra en el mes de octubre, durante tres días la Fiesta de la Flor del Tabaco, en ella se selecciona la Flor y Cinco Botones de entre las jóvenes más agraciadas y preparadas culturalmente del poblado.",
        "-En el pueblo de San Juan y Martínez, el 21 de febrero de 1896 el pueblo pasa a la historia al ejecutarse un incendio para evitar que este cayera en manos españolas, por esta razón este día se realiza la principal fiesta popular que coincide con la “Semana de la Cultura.",
        "- Es tradición en Pinar del Río celebrar en varios hogares el 24 de junio, día de San Juan Bautista, Santo Patrón; esta ceremonia incluye toques de tambor, en honor a la práctica ancestral del Tambor Yuca, toque y baile enraizado en las zonas de los ingenios, Las Tunas y Guacamaya, así como en las localidades de Aguacate, Galafre Viejo y Lagunillas, donde vivían esclavos traídos de África. Todo se inicia a orillas del río San Juan, al sur del pueblo. La noche del 23 de junio, en espera del homenaje al Santo Patrón y por tres días se celebran Bembé en el cual creyentes y curiosos cantan, bailan y comen lo que ofrecen los dueños del lugar de celebración.",
        "- Se mantienen aún, en los alrededores de las vegas y casas de tabacos, los Guateques, organizados para celebrar cumpleaños, bautizos, bodas o nacimientos; antes se utilizaban instrumentos musicales como: bandurria, acordeón, claves y tres, hoy, se ha incorporado la guitarra, el güiro y no se utilizan los dos primeros.",
        "- En el poblado de San Luis, se mantienen dos actividades que son fieles exponentes de la cultura popular y tradicional del pueblo de origen africano, en especial Congo, la Fiesta del Tambor Yuca; y la práctica religiosa de Palo Monte, estas tradiciones lograron conservar distintos elementos culturales que han perdurado hasta nuestros días. En la actualidad, su grupo portador se suma a las fiestas por la Semana de la Cultura;, espacio donde se une la energía de ancestrales tradiciones como las Verbena San Joaquín;, los Guateques Campesinos, la Fiesta de los Bandos y el Baile de Orquídea y la Violeta.",
        "- Guane celebra la Fiesta de la Quema de Guane el 21 de febrero de cada año. Esta se realiza en el marco del Evento Nacional Guaní Ciencia. Este último se desarrolla con motivo de aniversarios de la rebeldía guanera y la fundación de la primera villa de la región más occidental de Cuba. Además mantiene una fiesta tradicional a lo interno de la Iglesia, el 22 de enero de cada año y concluye el 26 del propio mes, en advocación al Santo Patrón del pueblo, San Idelfonso",
        "- Mantua celebra cada 22 de enero, en el marco de la Semana de la Cultura la llegada de la Invasión de Oriente a Occidente de Antonio Maceo. Desde la colonia la iglesia mantiene la tradición del 5 al 7 de agosto de celebrar una litúrgia dedicada a “Nuestra Señora de las Nieves”, patrona del territorio. En la charla solidaria con los pobladores de la Vueltabajo, se escucha una y otra vez decir Alabao!, frase que se ha convertido en sello de identidad de los pinareños en toda Cuba. Y con toda razón, pues de un terruño donde protagonizan el tabaco, el béisbol y la música, emana siempre el olor a cubanía.",
        "Las fiestas se celebran durante todo el año en fechas similares a las tradicionales verbenas o fiestas patronales, herencia del período colonial. Ejemplos destacados son: El pueblo de Los Palacios, celebra la “Semana de la Cultura del 1ero al 7 de mayo, incluye el 3, como Día del Palaceño ausente”, esto coincide con el onomástico del patrón del pueblo, Jesús de Nazaret, cuya festividad se llamó desde el siglo XVIII “Fiesta de la Santa Cruz.",
        "Se mantienen aún, en los alrededores de las vegas y casas de tabacos, los Guateques, organizados para celebrar cumpleaños, bautizos, bodas o nacimientos; antes se utilizaban instrumentos musicales como: bandurria, acordeón, claves y tres, hoy, se ha incorporado la guitarra, el güiro y no se utilizan los dos primeros."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "directorinfoturpr@ehtpr.tur"
  ]
}