{
  "url": "https://www.cuba.travel/destinos/trinidad/comunicaciones",
  "titulo": "Mensajes en Sancti Spíritus",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Trinidad Geografía Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Internet y telefonía en Trinidad y Sancti Spíritus",
        "En tu viaje a nuestro destino de seguro querrás comunicarte con tu familia o amigos, lo cual podrás hacerlo a través de los servicios que le brinda nuestra Empresa de Telecomunicaciones ETECSA. Aquí te damos toda la información que deberás saber para conectarte a Internet.",
        "Línea para turistas: Cubacel Tur",
        "Los viajeros dispondrán de acceso gratuito a Internet mediante WiFi por un período de 30 minutos dentro de los aeropuertos internacionales.",
        "En los hoteles de categoría 4 y 5 estrellas los clientes dispondrán de acceso gratuito a Internet como parte de los servicios que ofrecen.",
        "Para que su teléfono funcione en Cuba, debe tener las siguientes características:",
        "Con la línea Cubacel Tur puedes tener los servicios de Internet, llamadas telefónicas y mensajería dentro de Cuba. Tiene un paquete básico de 6 GB + 100 MIN + 100 SMS. Esta línea es temporal por lo que posee un ciclo de vida de 30 días a partir de su activación.",
        "CubacelTur se puede adquirir a través de las páginas:",
        "https://www.recargasacuba.com/movil-turista-cuba",
        "Sala de navegación Café Internet Dulcinea",
        "Sala de navegación en Correos de Cuba",
        "Habitaciones con cobertura wifi:",
        "Hoteles, Villas y Haciendas en el Valle de Los Ingenios",
        "El parque Céspedes se encuentra cerca de ETECSA",
        "Casa de la Música en la Plaza Mayor.",
        "Números de emergencia en Trinidad:",
        "Clínica Internacional (53 41) 996492",
        "Complejo Gastronómico Pío Lindo",
        "Teléfonos de emergencia en Sancti Spíritus:",
        "Hospital Provincial Camilo Cienfuegos (53) 41338001"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@trinidad.infotur"
  ]
}