{
  "url": "http://www.cuba.travel/Destinos/Villa-Clara/-Qué-Hacer/Salud",
  "titulo": "Servicios de Salud en Villa Clara",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Villa Clara Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios Ofertas",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Nuestros visitantes han reconocido a Cuba como un destino lleno de experiencias en cada viaje. El aval de un excelente sistema de salud, con instituciones diseñadas para cada tratamiento específico, coloca al turismo de salud en la mayor de Las Antillas en condiciones de responder a los clientes más exigentes en cuanto a restablecimiento físico y mental se refiere. Los turistas que nos visitan, además, han descubierto que el cuidado de su salud y la atención médica brindada es de gran calidad por el trato humano y profesional que reciben de los médicos y el personal de apoyo.",
        "Para ello debe conocer lo siguiente:",
        "La industria del Turismo Médico está en pleno auge y desarrollo a nivel mundial y regional y no tiene indicaciones de reducirse, por el contrario, todo apunta a ver un crecimiento significativo y continuo.",
        "Villa Clara, tercer destino turístico del país, no escapa a este fenómeno. Para la atención médica internacional, la provincia cuenta con La Clínica Internacional Cayo Santa María y un Puesto Médico en el Hotel Valentín Perla Blanca en la Cayería Norte. Además también cuenta con una sala de Atención Médica Internacional en el Hospital Clínico Quirúrgico;Arnaldo Milián Castro; de Santa Clara, así como en el Hospital Cardiocentro Ernesto Che Guevara.",
        "¿Qué debo conocer para solicitar una prueba de PCR-RT o test de antígeno como visitante extranjero en Villa Clara?",
        "A partir del surgimiento de la COVID -19 la situación epidemiológica de cada país es cambiante, por lo que si piensas viajar deberás conocer los requisitos de entrada específicos de cada uno en tiempo real, como por ejemplo el estado de las fronteras, los requisitos de pruebas COVID- 19 y cuarentenas.",
        "Conozca entonces todo sobre restricciones de viajes internacionales, y una vez que obtenga la información, el visitante puede solicitar realizarse las pruebas de antígeno (prueba rápida) o PCR-RT en nuestras instalaciones de salud.",
        "En Villa Clara puede solicitar el servicio de pruebas de antígeno (prueba rápida) o PCR-RT en el centro de SERVIMED, situado en Calle Colón e/ San Miguel y Candelaria. Santa Clara o a través del teléfono:42208069",
        "El cliente debe solicitar el servicio con 72hrs de antelación a la fecha que necesita se le realice la prueba",
        "Los horarios para la toma de muestra para PCR-RT: 8:30am a 12:00pm y para test de antígeno las 24 hrs",
        "Si los clientes se encuentran alojados en instalaciones hoteleras se les toma la muestra en dicho lugar (previa solicitud del representante del grupo) y si se encuentran alojados en casas particulares deben remitirse al centro de SERVIMED.",
        "El resultado demora para el test de antígeno 30 min y para la prueba de PCR- RT 24 horas, se puede recoger de manera presencial en el propio centro.",
        "El pago se realizará por tarjeta magnética (visa o mastercard).",
        "Clínica Internacional Cayo Santa María",
        "Cayo Santa María, Caibarién. Tel: (5342) 350310-15",
        "Cardiocentro Ernesto Che Guevara",
        "Calle Cuba y Paseo de la Paz, Santa Clara. Tel: (5342) 279001",
        "Hospital Clínico Quirúrgico Arnaldo Milián Castro",
        "Avenida “Arnaldo Milián Castro” e/ Circunvalación y Doble Vía, Santa Clara. Tel: (5342) 270000, 271964",
        "Hospital Pediátrico José Luis Miranda",
        "Ave 26 de Julio y 1ra. Rpto. Escambray, Santa Clara. Tel: (5342) 272013",
        "Hospital Ginecobstétrico Mariana Grajales",
        "Ave 26 de Julio, Rpto. Escambray, Santa Clara. Tel: (5342) 272012"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@villaclara.infotur"
  ]
}