{
  "url": "http://www.cuba.travel/destinos/santiago-de-cuba",
  "titulo": "Santiago de Cuba: la más caribeña de las ciudades cubanas",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Santiago de Cuba Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué Hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes",
        "Covid-19-Santiago Destino Accesible"
      ]
    },
    {
      "fragmentos": [
        "Visitar Santiago de Cuba es visitar un lugar que tiene su propio ritmo. Histórica, musical y festiva, es ciudad de gente cálida y hospitalaria que hoy más que nunca le da la bienvenida al turismo mundial. Ubicada en la región oriental de Cuba, se distingue por ser la más montañosa de las provincias cubanas y la más caribeña de todas y es catalogada Ciudad Héroe de la República de Cuba.",
        "Santiago de Cuba siente pasión por la música. Es la cuna del son y el bolero, por lo que no es casualidad que sea el lugar de nacimiento de algunos de los más grandes exponentes de la música cubana: Compay Segundo, Ñico Saquito y Sindo Garay nacieron en Santiago; cultural por excelencia, la provincia también vio nacer a José María Heredia, uno de los poetas cubanos más reconocidos en el mundo.",
        "cubamps santiago encuntre los puntos geolocalizdaos de snatiago de cuba aqui",
        "Entre carnavales, música de trova y rones cubanos, tu viaje a Santiago de Cuba será toda una experiencia. El carnaval de Santiago es el de mayor arraigo y tradición en la isla, alegre como pocos en el mundo y una ocasión perfecta para que descubras las costumbres y tradiciones santiagueras. Por supuesto, no puedes irte sin probar el aromático ron de Santiago, ese que tiene su origen en el siglo XIX y en el que conviven lo nuevo y lo viejo.",
        "Puedes llegar a Santiago de Cuba aterrizando en el Aeropuerto Internacional Antonio Maceo, por mar arribando a la Terminal de Cruceros (también hay una marina internacional) o con el consejo y asesoría de una de las muchas agencias de viajes de Santiago de Cuba, en las que obtendrás información sobre hoteles, restaurantes, transportación y servicios turísticos en Santiago.",
        "El clima de Santiago de Cuba será tu aliado para disfrutar la ciudad al máximo, al tener temperaturas promedio que van desde los 24 a los 26°C. Ven a la ciudad más caribeña y disfruta playas, lugares de interés turístico, museos, atractivos y un sinfín de cosas qué hacer en Santiago de Cuba."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}