{
  "url": "http://www.cuba.travel/Blog/Post/85755/Descubre-la-Magia-de-las-Ciudades-de-Cuba",
  "titulo": "Descubre la Magia de las Ciudades de Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Publicado el 2024-04-11 por Glenda Fidalgo Abella",
        "Las ciudades de Cuba son la perfecta mezcla entre música increíble, gente alegre y cálida, arquitectura colonial española rodeados de autos de la década, espectacular contraste de colores, que son parte del estilo de vida local. Conoce la esencia vibrante y la rica historia de las ciudades de Cuba. Desde encantadoras calles empedradas hasta icónicos edificios históricos, cada rincón te invita a explorar, disfrutar y sumergirte en la cultura cubana. Te recomendamos pasear sus calles, fusionarte con su gente y formar parte de su vida ya que el encanto de la ciudad está en sus calles rodeadas de arte y música, esta es la mejor razón para conocer Cuba. Cada ciudad de Cuba tiene su propia historia, encanto único, su propia magia y su propia personalidad contribuyendo a la diversidad cultural y arquitectónica de Cuba. Desde la elegancia colonial de La Habana hasta el encanto tranquilo de Trinidad. ¡Ven y descubre por qué las ciudades de Cuba enamoran a cada visitante con su cálido abrazo caribeño! ¿Cuáles son estas ciudades que esperan ser descubiertas?",
        "La Habana - Ciudad de Contrastes: Déjate cautivar por la atmósfera única de La Habana, donde la elegancia colonial se mezcla con la energía moderna. Explora el casco antiguo de La Habana Vieja, declarado Patrimonio de la Humanidad por la UNESCO, y sumérgete en la brisa marina en el Malecón, en el Paseo del Prado con sus bares y discotecas, llenas de buen ambiente. Descubre la pasión por la música y la danza en los clubes de salsa y los bares tradicionales, y déjate seducir por la vitalidad de esta ciudad hermosa y apasionante. Empaparse de la magia histórica, cultural y arquitectónica de La Habana es una experiencia.",
        "Trinidad - Tesoro Colonial: Adéntrate en el encanto de Trinidad, donde las calles adoquinadas y las coloridas fachadas te transportan a una época pasada. Explora las plazas empedradas, los museos históricos y los talleres de artesanos locales. Disfruta de la calidez de su gente y déjate envolver por la atmósfera tranquila y acogedora de esta joya colonial.",
        "Santiago de Cuba - Cuna del Son: Sumérgete en la rica herencia musical y cultural de Santiago de Cuba, la cuna del son y la tradición afrocubana. Descubre la vibrante escena musical en los clubes y calles de la ciudad, y explora la fortaleza del Castillo del Morro. Conoce en la historia en el Cementerio Santa Ifigenia y admira la majestuosidad de la arquitectura colonial.",
        "Cienfuegos - Perla del Sur: Conocida como la \"Perla del Sur\", Cienfuegos es una ciudad costera con una arquitectura impresionante y un ambiente elegante. Su centro histórico fue declarado Patrimonio de la Humanidad por la UNESCO debido a su excepcional urbanismo neoclásico. Cienfuegos cuenta con hermosos parques, bulevares arbolados, palacetes y edificios históricos que reflejan su esplendor pasado.",
        "Bayamo - cuna de la nacionalidad cubana: Es una ciudad histórica y culturalmente rica, conocida por ser la cuna de la nacionalidad cubana. Fue en esta ciudad donde se entonó por primera vez el himno nacional de Cuba, convirtiéndola en un lugar de gran importancia histórica. Bayamo ofrece encantadoras plazas, iglesias coloniales y museos que cuentan la historia y la identidad cubana.",
        "Matanzas - Atenas de Cuba: Conocida como la Atenas de Cuba, Matanzas es reconocida por su rica escena cultural y artística. La ciudad está rodeada por ríos, bahías y playas, lo que le confiere un entorno natural único y hermoso. Matanzas es famosa por su arquitectura colonial, puentes históricos y el valle de Yumurí, que ofrece vistas impresionantes.",
        "Baracoa - la Ciudad Primada de Cuba: Baracoa es una ciudad costera ubicada en el extremo oriental de Cuba, conocida por su exuberante belleza natural y sus playas prístinas. Fue la primera ciudad fundada en Cuba y cuenta con una historia rica y variada. Baracoa es un destino ideal para los amantes de la naturaleza, con parques nacionales, ríos, montañas y una rica cultura local.",
        "Santa Clara - Ciudad del Che: Conocida como la \"Ciudad del Che\", Santa Clara es un importante centro cultural e histórico en Cuba. Es famosa por ser el lugar donde Ernesto \"Che\" Guevara lideró la Batalla de Santa Clara durante la Revolución Cubana. La ciudad alberga el monumento al Che Guevara, el mausoleo donde descansan sus restos, y otros sitios emblemáticos relacionados con la historia revolucionaria.",
        "Camagüey - la Ciudad de los Tinajones: Camagüey es una de las ciudades más antiguas de Cuba y su centro histórico es Patrimonio de la Humanidad por la UNESCO. Conocida por su laberinto de calles estrechas y plazas encantadoras, la ciudad ofrece una arquitectura colonial única y un ambiente tranquilo. Camagüey es también reconocida por su arte, cultura y tradiciones folclóricas, siendo un importante centro artístico en Cuba.",
        "Holguín - la Ciudad de los Parques: Holguín es una ciudad ubicada en la región oriental de Cuba, conocida por su hospitalidad y belleza natural. La ciudad también ofrece una arquitectura colonial encantadora, parques exuberantes y una rica vida cultural. Es famosa por sus playas vírgenes, como Guardalavaca, una de las más hermosas de la isla.",
        "Pinar del Río, la Capital del Tabaco: Situada en la región occidental de Cuba, Pinar del Río es conocida por ser el corazón de la región tabacalera. La ciudad ofrece un paisaje impresionante de mogotes, valles y plantaciones de tabaco, que conforman la famosa región de Viñales. Pinar del Río es un destino ideal para los amantes de la naturaleza, los amantes del tabaco y aquellos que buscan explorar la auténtica vida cubana.",
        "Otras ciudades recomendadas que ofrecen diversidad cultural y natural:",
        "¿Cuántas Ciudades Patrimonio de Cuba conoces? Cuba tiene una rica historia colonial que se remonta a la llegada de los conquistadores españoles en el siglo XVI. Las primeras villas fundadas en Cuba son:",
        "Baracoa: Fundada en 1511 por el conquistador español Diego Velázquez, Baracoa es considerada una de las primeras ciudades fundadas en Cuba. Está ubicada en la provincia de Guantánamo, en el extremo oriental de la isla.",
        "Bayamo: Fundada en 1513, Bayamo es una ciudad con mucha historia, cultura y tradiciones cuyo elemento identitario es el coche. Está ubicada en la región oriental de Cuba.",
        "Trinidad: Fundada en 1514. Trinidad es una de las ciudades coloniales mejor conservadas de Cuba. Se encuentra situada en la región central, Trinidad es conocida por su arquitectura colonial española y sus calles empedradas.",
        "Sancti Spíritus: Fundada en 1514 Hoy en día el casco histórico de Sancti Spíritus aún conserva edificaciones que muestran la amplia diversidad de estilos arquitectónicos que enriquecieron su enrevesado entramado urbano durante tres siglos, entre las cuales destacan la Iglesia Parroquial Mayor, el Teatro Principal y el puente sobre el río Yayabo.",
        "Camagüey: Fundada en 1514 también conocida como la ciudad de los tinajos de arcilla, es la tercera ciudad cubana más grande de la isla de Cuba y es caracterizada por su trazado urbano único, con estrechas y laberínticas calles.",
        "Santiago de Cuba: Fundada en 1515, Santiago de Cuba es una de las primeras ciudades y uno de los principales centros urbanos siendo la capital de Cuba hasta 1556 y desempeñó un papel clave en la historia colonial y la lucha por la independencia.",
        "San Cristóbal de La Habana: Fundada en 1519, La Habana es la capital de Cuba y una de las ciudades más antiguas de América. Su casco histórico, declarado Patrimonio de la Humanidad por la UNESCO, conserva un rico patrimonio arquitectónico y cultural.",
        "SABÍAS QUE... Estas ciudades son reconocidas como Monumento Nacional, y varias de ellas inscritas en la Lista del Patrimonio Mundial.",
        "Ciudad vieja de La Habana y su sistema de Fortificaciones (1982)",
        "Trinidad y Valle de los Ingenios (1988)",
        "Castillo de San Pedro de la Roca en Santiago de Cuba (1997)",
        "Centro histórico urbano de Cienfuegos (2005)",
        "Centro histórico de Camagüey (2008)",
        "“Cuba es uno de los destinos turísticos más populares del mundo”"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}