{
  "url": "http://www.cuba.travel/destinos/las-tunas/ciudad",
  "titulo": "Las Tunas, Balcón del Oriente Cubano",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "¿Cómo es la ciudad de las Tunas?",
        "La ciudad de Las Tunas despliega en su arquitectura varios estilos entre los que destacan el colonial, el art decó y el ecléctico en la mayoría de sus edificaciones. La historia de la ciudad relata que esta fue reducida a cenizas en tres ocasiones, y por esto los habitantes levantaron sobre cimientos y restos de paredes, la reluciente ciudad que hoy maravilla por sus encantos.",
        "Cuenta con dos bulevares para motivar al caminante a encontrar su rincón preferido. Entre los sitios únicos de Las Tunas, Cuba puedes encontrar la Plaza Martiana y la Casa Insólita.",
        "Museo Provincial “Mayor General Vicente García González”.",
        "Dirección: Calle Francisco Varona s/n e/ Ángel Guardia y Adolfo Villamar. Las Tunas.",
        "Horario: de martes a sábado de 8:30 am a 4:30 pm domingos de 8:00 am a 12:00 m",
        "Se levanta majestuoso el antiguo Palacio de Gobierno, el edificio de estilo ecléctico más significativo de la ciudad en su centro histórico. El visitante puede apreciar la vasta colección de objetos relacionados con las Guerras de Independencia, una didáctica sala de historia natural, y una atractiva sala ambientada donde se puede apreciar a través del mobiliario, artes decorativas y pintura el modo de vida de la burguesía tunera del siglo XIX. Como exponentes de la cultura se muestran elementos de la arquitectura y como símbolo de la décima cubana, el cabo de la pluma de Juan Cristóbal Nápoles Fajardo “El Cucalambé”.",
        "Memorial “Mayor General Vicente García González”.",
        "Dirección: Vicente García # 5 e/ Francisco Vega y Julián Santana. Las Tunas.",
        "Horario: de martes a sábado de 9:00 am a 5:00 pm domingos de 8:00 am a 12:00 m",
        "Esta institución se levanta sobre las ruinas de la que fuera Casa Natal del prócer tunero. Inaugurado el14 de noviembre de 1987. El inmueble actual fue construido en 1919 y dedicado al giro del comercio local hasta la década de 1980 en que se determinó rescatarlo para perpetuar la memoria del ilustre tunero.",
        "Trasciende no sólo por ser la casa donde murieron durante la Guerra de 1868, dos hijos del General Mambí, sino además, por el destacado accionar de sus trabajadores en la promoción de la historia, resaltando la rememoración del Incendio de la Ciudad el 26 de Septiembre de 1876, la boda simbólica de Vicente García y Brígida Zaldívar el 22 de Agosto y los principales actos de condecoraciones que se celebran en la Provincia.",
        "En el salón principal se muestra la huella arqueológica del piso original de 1800 y otros elementos de la plástica que conforman un conjunto de gran solemnidad. El salón polivalente, ideal para desarrollar conciertos, conferencias y conversatorios, el patio de la casa y las salas de exposiciones, conservan la arquitectura colonial.",
        "Dirección: Francisco Varona e/ Ángel Guardia y J. Aguero. Las Tunas.",
        "En la principal arteria de la bicentenaria ciudad de Las Tunas se destaca un singular sitio muy conocido por sus pobladores, de obligada visita para los foráneos y orgullo de los cubanos: La Plaza Martiana de Las Tunas.",
        "Resultado de un profundo estudio histórico, astronómico y arquitectónico se erige solemne y majestuosa para rendirle homenaje a José Martí a través de reflejos de luz y sombra que muestras fechas conmemorativas en la vida del Maestro. Es una obra de la arquitectura monumental conmemorativa.",
        "Entre sus elementos más distintivos sobresalen el rostro de José Martí, fundido en bronce por la prestigiosa artista Rita Longa y ubicado en uno de los paraboloides que conforman el monumento. Es iluminado todos los 19 de mayo a las 2:30pm hora normal, fecha y hora en la que cayera el apóstol en Dos Ríos.",
        "Su reloj solar es de tipo horizontal y su posición está en los 76° y 57 minutos del Meridiano de Greenwich. Tiene un calendario solar que marca las estaciones del año. Y además están registradas 65 fechas históricas de la vida del patriota desde su natalicio hasta su muerte. Al lado derecho se localiza una edificación cuya fachada imita la casa natal de José Martí en La Habana.",
        "Plaza de la Revolución Mayor General Vicente García.",
        "Dirección: Avenida 2 de Diciembre e/ Carlos J. Finlay y 30 de Noviembre. Las Tunas.",
        "Concebida con la idea de realizar actos políticos de gran concentración, su construcción se adaptó a la topografía del terreno. Cuenta con área de congregación, tribuna, conjunto escultórico y el edificio socio- administrativo.",
        "Posee una sala de historia, donde están ubicados sobre bases de mármol los bustos escultóricos de 8 generales tuneros de la gesta independentista, hechos por artistas de la localidad.",
        "Esta plaza presenta además un conjunto escultórico que representa los hechos históricos más importantes de la provincia y el país y la figura de Vicente García con el machete en la mano.",
        "Dirección: Ave. Vicente García e/ Colón y Francisco Vega. Las Tunas.",
        "Ubicado en el centro histórico de Las Tunas, se inauguró el 10 de Octubre del 1915 con la colocación de la estatua del Mayor General. Con el tiempo se convirtió en centro de la ciudad y sitio habitual para las retretas dominicales.",
        "Mantuvo su forma cuadrada original, pero cuando se construye en 1930 la carretera central, se le mutiló una esquina para que la vía continuara. En esa parte excluida del parque se erigió, el 28 de enero de 1942, el primer busto de José Martí que fuera colocado en la ciudad.",
        "Dirección: Ocupa la cuadra que las calles Antonio Maceo, Lucas Ortiz y Adolfo Villamar, Las Tunas, Cuba",
        "Se encuentra situado donde antiguamente estuviera la Plaza del Mercado, primeramente, y luego la Plaza Cristina. Se ubicó en este mismo lugar el primer monumento que se hiciera en Cuba en recordación a las víctimas de la guerra, emplazado en 1912. En los años 30 del pasado siglo se funda el Parque Maceo, cuyos bancos fueron donados por personalidades y entidades de la ciudad, como puede apreciarse aún en los espaldares. El entorno de este céntrico parque está matizado por edificaciones de principios de siglo, entre ellas la sede de la Unión de Escritores y Artistas de Cuba, el Palacio de los Matrimonios, una farmacia y una emblemática fábrica de tabacos.",
        "Puerto Padre, La Villa Azul de Cuba",
        "Las aguas del Océano Atlántico bañan a esta ciudad, cabecera del mayor municipio de la provincia de Las Tunas. En los mapas del llamado Nuevo Mundo, editados en el siglo XVI, aparece como Portus Patris. Sin embargo se considera un enclave urbanístico nuevo pues los historiadores sitúan el año 1861 como la fecha de fundación.",
        "Puerto Padre, de unos 50 mil habitantes, es reconocida como el primer puerto libre de Cuba en dos ocasiones: primero cuando la segunda etapa de la gesta independentista de la Isla en el siglo XIX y posteriormente, el 25 de diciembre de 1958, durante la última lucha de liberación.",
        "Dirección: a la entrada de Puerto Padre. Inicio de la Avenida Libertad",
        "Tel.: (53) 31-515224 Horario: de martes a sábado de 8:00 am - 4:00 pm Domingo de 8:00 am- 12:00 m",
        "El Castillo Salcedo, hoy Fuerte de la Loma, (Monumento Nacional), fue construido por los españoles como sistema defensivo. Funciona como museo en la actualidad y en sus torreones se exponen objetos encontrados en excavaciones en este lugar, además de armas y documentos de la época. Este sitio histórico está enclavado en el punto más alto de una colina, y marca la entrada a la ciudad de Puerto Padre."
      ]
    },
    {
      "fragmentos": [
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "lastunastravel.english@gmail.com"
  ]
}