{
  "url": "https://www.cuba.travel/destinos/santiago-de-cuba/sociedad",
  "titulo": "Sociedad",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Santiago de Cuba Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué Hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes",
        "Covid-19-Santiago Destino Accesible"
      ]
    },
    {
      "fragmentos": [
        "La población de Santiago de Cuba representa el 9.3% de la población de la nación con 1, 053, 837 habitantes, para una densidad poblacional de 170.1 habitantes por kilómetro cuadrado, la ciudad capital de esta provincia, de igual nombre, se registra como el municipio más poblado de Cuba. Leer más...",
        "Servicios de Salud en Santiago de Cuba",
        "Santiago de Cuba ofrece una potente red de hospitales, policlínicos comunitarios y consultorios médicos, Santiago de Cuba es capaz de dar cobertura a toda su población en la totalidad de su geografía y ha podido alcanzar indicadores de salud comparables a los de las naciones del primer mundo.",
        "Los logros de la educación de Santiago de Cuba se confirman con la escolaridad promedio de 9no grado en toda la población, así como un promedio de un docente de 40 habitantes.",
        "Industria y Economía en Santiago de Cuba",
        "Intensa como su Sol o el calor que sofoca en las tardes, es la vida socioeconómica de Santiago de Cuba. El tejido económico que nació de la mano de la minería y luego se transformó en agrícola- ganadero, muestra hoy un diversificado desarrollo de la industria y los servicios asociados, constructivo, turístico, científico. Según informes oficiales, más del 60% de la producción mercantil de este lado cubano es sostenido por la actividad industrial, que tiene fuertes pilares en el procesamiento de combustibles, la generación eléctrica, la obtención de azúcar, cemento, cereales y una variada gama de productos y servicios del área sideromecánica"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}