{
  "url": "https://www.cuba.travel/destinos/la-habana/eventos-en-la-habana#bk-insurance",
  "titulo": "Principales eventos en la Habana | Que hacer en la Habana",
  "secciones": [
    {
      "fragmentos": [
        "Sobre La Habana GEOGRAFIA NATURALEZA CLIMA SOCIEDAD DE LA HISTORIA Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Información Útil ¿COMO LLEGAR? HORARIOS Y FESTIVIDADES COMUNICACIONES INFORMACION TURISTICA SERVICIOS BANCARIOS",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES ACTIVIDADES NAUTICAS NATURALEZA SALUD EVENTOS GOLF",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "No se encontraron destinos. Considera cambiar tu búsqueda.",
        "Buscando las mejores tarifas Por favor espera"
      ]
    },
    {
      "fragmentos": [
        "La Habana cuenta con una serie de recintos feriales, salas y espacios de óptima calidad para la celebración de estos eventos, entre los que destacan el Palacio de las Convenciones de Cuba, el pabellón de exposiciones PABEXPO y nuestro insigne Hotel Nacional, sede del festival Internacional del Nuevo Cine Latinoamericano. Estos eventos abarcan áreas tan amplias como la industria médica, farmacéutica, la biotecnología, o manifestaciones culturales como el cine, la literatura o la artesanía. Cada evento es celebrado en locales con el máximo de confort y equipamiento técnico, amplia cobertura por parte de los medios de difusión y organizado por personal altamente capacitado, atrayendo cada año a empresas y figuras de renombre internacional.",
        "Torneo Internacional Ernest Hemingway",
        "El Torneo Internacional Ernest Hemingway es el evento de pesca más importante en Cuba y uno de los más antiguos del mundo. Fue fundado por el Club Náutico Internacional de la Habana el 26 de mayo de 1950. Su objetivo es mantener un espacio de recreación que tenga en cuenta las habilidades de los participantes, prestando especial atención a la conservación de las especies marinas. Las inscripciones ya están abiertas para los apasionados por la pesca de la Aguja. La edición 73 del evento acontecerá del 9 al 14 de junio en la Marina Hemingway de La Habana.",
        "Para más informaciones puede acceder:",
        "(53) 7204 5280, 7204 6848, 72045088 dircomercial@prto.mh.tur.cu rpublicas@prto.mh.tur.cu comercial@prto.mh.tur.cu @perations@prto.mh.tur.cu dircomercial@marlin.tur.cu",
        "La Feria Internacional de Turismo es el acontecimiento profesional más significativo que desarrolla anualmente en la industria turística cubana. Ha logrado posicionarse como el principal evento de carácter profesional del turismo; convirtiéndose en espacio ideal para el contacto entre especialistas, directivos y empresas turísticas con presencia en Cuba. Ha permitido trazar estrategias, políticas y acciones en el mercado turístico; familiarizarse con destinos y productos cubanos, así como conocer la cultura del país invitado.",
        "Para conocer más sobre próximos evento...Leer Más"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "dircomercial@prto.mh",
    "info@habana.infotur",
    "comercial@prto.mh",
    "perations@prto.mh",
    "rpublicas@prto.mh",
    "dircomercial@marlin.tur"
  ]
}