{
  "url": "http://www.cuba.travel/destinos/holguin/atractivos-naturales",
  "titulo": "Atractivos Naturales de Holguín,Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Holguín Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar a Holguín? Horarios y Festividades Comunicaciones Información Turística de Holguín Servicios Bancarios",
        "Información Turística de Holguín",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Holguín cuenta con áreas de gran significación nacional y local propuestas. Declaradas en el sistema provincial de áreas protegidas. Son tesoros de la naturaleza que nos acoge, con valor de uso turístico: auténticas, singulares y sostenibles. Téngalo por seguro que quedará enamorado de los gratos momentos al natural, sintiendo la frescura de nuestros ríos y las vistas repletas de verdor. Paz para el alma amigos, vengan a comprobarlo!!! Aquí debajo se muestran las ofertas y oportunidades para que lo compruben ustedes mismos.",
        "Excursiones en el Oriente Cubano te propician el:",
        "*Aislamiento *Seguridad e Higiene *Recreación sana *Conocimientos culturales e históricos *Contacto e intercambio con la flora y fauna *Paquetes diseñados para grupos de familias y amigos *Paquetes de Bodas y cumpleaños diseñados a la medida del cliente.",
        "Para que descubras más de toda Cuba visita Agencia de Viajes Ecotur S.A.",
        "DATOS GENERALES Año de creación: 1930 Superficie: 18 537,0 hectáreas Ecosistemas: Su presencia varía de acuerdo con la altura sobre el nivel medio del mar (s.n.m.m). En los niveles inferiores aparecen los bosques semideciduos y siempreverdes. En los niveles intermedios y superiores, pinares, pluvisilva submontana y charrascales, donde habitan comunidades faunísticas higrófilas y xerófilas.",
        "Pico Cristal (1231,0 m s.n.m.m)",
        "Sendero ecoturístico Pico Cristal",
        "Capacidad de carga: 30 PAX. Cantidad de habitaciones: 15 habitaciones.",
        "Agencia de Viajes Ecotur S.A. Playa Guardalvaca, Holguín. Teléfono: 430155 Email: direccion@hlg.ecotur.tur.cu",
        "DATOS GENERALES Año de creación: 1992 Superficie: 8 443,0 hectáreas Ecosistemas: Presencia de bosques semideciduos, siempre verdes, pinares, pluvisilva, cuabales y charrascales, donde habitan comunidades faunísticas higrófilas y xerófilas.",
        "Sistemas espeleo–cársicos Sao Corona y Piloto",
        "Loma de Mensura (987,0 m s.n.m.m)",
        "Charrascos de las Cuevas y la loma del Güinche",
        "Capacidad de carga: 80 PAX Cantidad de habitaciones: 40 habitaciones",
        "Agencia de Viajes Ecotur S.A Playa Guardalvaca, Holguín Teléfono: 430155 Email: direccion@hlg.ecotur.tur.cu",
        "DATOS GENERALES Año de creación: 1985 Superficie: 9 365,0 hectáreas Ecosistemas: Presencia del complejo de vegetación de costa rocosa y arenosa en su borde litoral. El interior de la reserva está ocupado por el matorral xeromorfo costero y subcostero, que en ocasiones alterna con el bosque semideciduo micrófilo y en menor grado, con la formación vegetal de manglar (yanales), donde habitan comunidades faunísticas xerófilas, higrófilas e hidrófilas.",
        "DATOS GENERALES: Año de creación: 2002 Superficie: 592,41 hectáreas Ecosistemas: Presencia del complejo de vegetación de mogotes, con especies rupícolas y el bosque semideciduo micrófilo, donde habitan comunidades faunísticas xerófilas e higrófilas. En las llanuras y valles que bordean los cerros aparecen agrosistemas con comunidades faunísticas antropógenas.",
        "Capacidad de carga: 90 PAX Cantidad de habitaciones: 45 habitaciones",
        "DATOS GENERALES: Año de creación: 2002 Superficie: 1 149,7 hectáreas. Terrestres: 725,9 y Marinas: 423,8 hectáreas. Ecosistemas: Presencia del complejo de vegetación de costa rocosa y arenosa en su borde litoral. El paisaje está ocupado mayoritariamente por el matorral xeromorfo costero y subcostero, que en ocasiones alterna con el bosque semideciduo micrófilo. Hacia su porción más elevada, la loma del Templo, encontramos la presencia de cuabales (matorral xeromorfo espinoso sobre serpentinas). En el interior bajo y pantanoso de la bahía de Naranjo (sector meridional), se localizan manglares muy bien conservados. En el área habitan comunidades faunísticas xerófilas, higrófilas e hidrófilas.",
        "Capacidad de carga: 10 PAX Cantidad de habitaciones: 5 habitaciones",
        "Agencia de Viajes Ecotur S.A. Playa Guardalavaca, Holguín. Teléfono: 430155. Email: direccion@hlg.ecotur.tur.cu"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "direccion@hlg.ecotur",
    "info@holguin.infotur"
  ]
}