{
  "url": "https://www.cuba.travel/Destinos/Cienfuegos/Sobre-Cienfuegos/De-la-historia/Boulevard-de-la-Calle-San-Fernando",
  "titulo": "Boulevard de la Calle San Fernando",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes",
        "¿Sabías que la Calle San Fernando guarda una historia muy especial?",
        "Esta emblemática vía de Cienfuegos debe su nombre al rey Fernando VII de España, en cuyo reinado se fundó la ciudad. Sin embargo, tras las guerras independentistas del siglo XIX, se le asignó oficialmente el nombre de Calle Juan O'Bourke, en honor a un destacado revolucionario nacido en Trinidad. Aunque este nuevo nombre no fue adoptado por la mayoría, el original permaneció en el habla popular.",
        "Fue una de las primeras calles de la colonia y desde sus inicios se consolidó como la principal arteria comercial, conectando dos puntos clave: la Plaza de Ramírez (hoy Parque José Martí) y la Avenida de la Independencia (actual Paseo del Prado).",
        "En 1984, sus primeras dos cuadras fueron transformadas en un espacio peatonal, cerrándose al tráfico vehicular e incorporando pavimento nuevo, luminarias y jardineras. En 1992, la renovación alcanzó hasta D’Clouet, y en el año 2000 se extendió hasta Santa Isabel, como parte del embellecimiento del entorno del Hotel La Unión.",
        "Hoy, esta calle es un espacio vibrante donde se mezclan la vida doméstica, el comercio, la cultura, los servicios y el intercambio social, convirtiéndose en uno de los lugares más representativos del corazón urbano cienfueguero."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}