{
  "url": "http://www.cuba.travel/destinos/camaguey/actividades-nauticas",
  "titulo": "Buceo y Excursiones Náuticas en Camagüey, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Camagüey Geografía Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres Sociedad",
        "Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Compras Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Las aguas poco profundas de las playas de Camagüey resultan ideales para todo tipo de actividades náuticas, incluyendo la pesca de altura y los paseos en botes o catamarán del otro lado de la formación coralina. El buceo en Camagüey es uno de los atractivos fundamentales: existen alrededor de 35 puntos de inmersión en los que se pueden encontrar barcos hundidos, de los siglos XIX y XX, además de numerosas especies marinas. Los instructores del centro de buceo han desarrollado un espectáculo a la entrada del canal de la Bahía de Nuevitas que resulta un desafío y a la vez una oportunidad irrepetible: observar cómo alimentan a impresionantes tiburones toro con sus propias manos. Leer más...",
        "Cursos con certificación nacional e internacional, inmersiones diurnas y nocturnas, un sobrecogedor show con tiburones toro, barcos hundidos además de una espectacular flora y fauna marina conforman las opciones que los amantes del buceo pueden encontrar en Playa Santa Lucía.",
        "Una inolvidable jornada en un maravilloso paraíso de sol y playa será la sensación que experimentarás cuando navegues en catamarán hasta Playa Bonita, excursión náutica que recorre el litoral de Playa Santa Lucía hasta arribar a una isla prácticamente virgen: Cayo Sabinal. Durante esta actividad náutica, no te pierdas el espectacular cambio de color en las aguas que se transforman desde un delicado verde esmeralda cerca de la playa, donde el calado no rebasa los tres metros, a un intenso azul oscuro en las profundas aguas del canal de la bahía. Además se disfruta de un suculento almuerzo en el restaurante rústico de Playa Bonita a base productos del mar frescos, vegetales, frutas tropicales y el excelente café cubano. Las bondades de la playa en ese lado de la isla te harán sentirte el descubridor de un mundo nuevo e inexplorado.",
        "Si gustas de admirar la fauna salvaje en su medio natural, el Iguana Tour es la excursión ideal para ti. Conviértete en un corsario moderno cuando, a bordo de una confortable embarcación, surques las aguas que abrazan la Playa Santa Lucía y te acerques a las ruinas del Fuerte San Hilario, incapaz de contener las incursiones de los piratas en la zona en época de la colonia. Podrás disfrutar también de una hora de snorkel y fotografiar delfines en el interior de la Bahía de Nuevitas, muy comunes en cierta época del año. Por si esto fuera poco, el almuerzo tiene lugar en un entorno de singular belleza: una isla en medio de la bahía donde se observan jutías, aves, árboles autóctonos y especialmente iguanas, quienes no temen posar mansamente para las cámaras.",
        "Estar en Playa Santa Lucía y no visitar la formación coralina es perderse buena parte del encanto de este lugar, así que no desaproveches la oportunidad que brinda la excursión Coral Tour de recrearse en una espectacular sesión preparada por la tripulación en la que tendrás la posibilidad de tomar fotografías y obtener información acerca de una muy peculiar especie marina en su propio hábitat: las estrellas de mar. Además, dispondrás de una hora para practicar snorkeling en la formación coralina de Playa Santa Lucía, donde hay abundante flora y fauna tropical, en aguas cristalinas, poco profundas, con visibilidad óptima y máxima seguridad.",
        "La puesta de sol es uno de los momentos más hermosos del día. Si se disfruta mar adentro, en la ensenada de Playa Los Cocos, y a bordo de una embarcación que oferta una deliciosa cena marinera, la ocasión se torna simplemente irresistible. No dejes pasar por alto esta oportunidad cuando estés en Playa Santa Lucía, reserva en los burós de venta desde tu llegada.",
        "La base náutica Marina Marlin también promete diversión de altos quilates seas pescador avezado o entusiasta aficionado: cuatro líneas simultáneas te permitirán capturar dorados, barracudas, sierras, petos, cuberas y otras especies mientras intercambias información y experiencias con una excelente y profesional tripulación durante la navegación.",
        "Centro de Buceo Shark´s Friends - Marlin",
        "Avenida Turística. Playa Santa Lucía, Nuevitas. Camagüey Tel. (53) 32365182 shark_friends@nautica.stl.tur.cu comercial@marlin.stl.tur.cu",
        "Base Náutica Marlin, Tararaco, Playa Santa Lucía. Nuevitas. Tel. (53) 32335262 comercial@marlin.stl.tur.cu"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "comercial@marlin.stl",
    "shark_friends@nautica.stl"
  ]
}