{
  "url": "http://www.cuba.travel/destinos/camaguey/como-llegar",
  "titulo": "Cómo llegar a Camagüey, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Camagüey Geografía Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres Sociedad",
        "Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Compras Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Si te interesa conocer cuáles son las líneas aéreas con vuelos programados a este precioso territorio cubano, así como las páginas web disponibles para reservar autos de renta y boletos de ómnibus, por favor, continúa leyendo. Leer más...",
        "Por vía aérea se llega a Camagüey a través del aeropuerto internacional Ignacio Agramonte (CMW), que recibe vuelos desde las ciudades de Miami, Cancún, Managua y Puerto Príncipe (Haití).",
        "Las aerolíneas con asientos disponibles para el territorio son:",
        "MIA-CMW-MIA (Miami-Camagüey-Miami)",
        "AAL - American Airlines WAL - World Atlantic Airlines",
        "CUN-CMW-CUN (Cancún-Camagüey-Cancún)",
        "PAP-CMW-PAP (Puerto Príncipe-Camagüey-Puerto Príncipe)",
        "A los destinos de sol y playa de Camagüey (cayo Cruz y playa Santa Lucía) se arriba también por el aeropuerto internacional Jardines del Rey (CCC); posteriormente los clientes se trasladan a los hoteles de playa mediante ómnibus.",
        "Llegar a Camagüey por Vía Terrestre:",
        "El acceso terrestre a Camagüey es bien sencillo mediante de la red de carreteras nacionales, toda vez que la ciudad capital está localizada en la carretera central y existen ramales hacia el resto de las localidades.",
        "El alquiler de autos de renta es posible a través de la página oficial de Transtur; mientras que las reservas de asientos de ómnibus está garantizada a través de la página oficial de la agencia de ómnibus Viazul.",
        "Si deseas conocer las agencias de viaje radicadas en el territorio, por favor, haz click AQUÍ"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}