{
  "url": "http://www.cuba.travel/informacion-util/-como-llegar-a-cuba",
  "titulo": "¿Cómo llegar a Cuba?",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Ubicada en el Caribe insular, a la entrada del Golfo de México, las Antillas Mayores es un destino que tiene la preferencia del visitante potencial de diferentes latitudes. Hay dos caminos de acceso al territorio: aéreo y marítimo. Cuba tiene 10 aeropuertos internacionales y 15 aeropuertos nacionales, ubicados en diferentes destinos turísticos en todo el archipiélago, lo que permite la conexión a través de las diferentes aerolíneas, hacia y entre los principales territorios.",
        "Aeropuertos internacionales en Cuba:",
        "La Habana, Boyeros (\"José Martí\")",
        "Cayo Largo, Isla de la Juventud (\"Vitalio Acuña\")",
        "Varadero, Matanzas (\"Juan Gualberto Gómez\")",
        "Santiago de Cuba (\"Antonio Maceo\")",
        "Santa Clara, Villa Clara (\"Abel Santamaría\")",
        "Cayo Coco, Ciego de Ávila (\"Jardines del Rey\")",
        "Manzanillo, Granma (\"Sierra Maestra\")",
        "Cuba también tiene 4 terminales de cruceros para acceso al mar, ubicadas en La Habana (Avenida del Puerto), Cienfuegos (Calle La Mar), Isla de la Juventud (Punta Francés) y Santiago de Cuba (Avenida Jesús Menéndez); y 15 puertos deportivos internacionales o puntos estratégicos en los destinos turísticos donde atracan embarcaciones de formato mediano y pequeño con vistas de eventos náuticos y actividades de interés para el visitante.",
        "¿Qué es la información adelantada de viajeros?",
        "D'VIAJEROS es un proceso que facilita y mejora la experiencia de los viajeros en su tránsito por la República de Cuba, proporciona información adelantada para agilizar trámites en los diferentes puntos de entrada. Es de carácter obligatorio para cada pasajero completar con veracidad la información brindada para la Dirección de Identificación, Inmigración y Extranjería, la Aduana General de la República y el Ministerio de Salud Pública."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}