{
  "url": "http://www.cuba.travel/Destinos/Villa-Clara/Información-Útil/-Cómo-llegar",
  "titulo": "Cómo llegar a Villa Clara, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Villa Clara Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios Ofertas",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Villa Clara está situada en el mismo centro de la Isla de Cuba, por lo que la provincia es un puente entre el occidente y el oriente cubano. Llegar a Villa Clara es simple: por carretera o avión. Por vía aérea, Villa Clara cuenta con el Aeropuerto Internacional Abel Santamaría, situado en la carretera a Maleza km 11, en las afueras de la ciudad de Santa Clara.",
        "Además, El Aeropuerto Nacional “Cayo Las Brujas” está ubicado en el cayo de igual nombre y cumple la misión de puente aéreo del polo turístico Cayo Santa María con el resto del país. Cuenta con una terminal aérea climatizada con capacidad para 70 pasajeros entrado y saliendo.",
        "Llegar a Villa Clara por carretera:",
        "Por vía terrestre, la provincia de Villa Clara está a una distancia en automóvil de 288 km de La Habana, 105 Km de Trinidad y 78 km de Cienfuegos. Existe toda una red de ómnibus Viazul, Transtur y Transgaviota, que conectan nuestro destino con el resto del país, además del servicio de taxis disponible 24 horas.",
        "Terminal de Viazul Santa Clara: Carretera Central esquina a Oquendo, (53) 42222524",
        "La Estación de Ferrocarriles de Santa Clara conecta también la ciudad con los principales destinos del país, sobre todo con ciudades de larga distancia como La Habana, Camagüey Camagüey CamagüeyCamagüey y Santiago de Cuba.",
        "Estación de Ferrocarriles de Santa Clara: Parque de los Mártires # 8, (53) 42202895.",
        "Y para aquellos que disfruten conducir, nuestra Empresa de Transporte Turístico (Transtur) posee cuatro oficinas de renta de autos en todo el territorio y una de renta de motos.",
        "Complementan la infraestructura turística de Villa Clara nuestras Agencias de Viajes: Havanatur, Cubatur, Viajes Cubanacán, Ecotur, GaviotaTours y Paradiso. Además de las Oficina de Turismo (INFOTUR) ubicada en la ciudad y en el aeropuerto Abel Santamaría, con servicio de información turística gratuita,puede contactarnos a través de las Redes Sociales: https://www.facebook.com/VillaCTravel ó a nuestro correo electrónico: vclaratravel22@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "vclaratravel22@gmail.com",
    "info@villaclara.infotur"
  ]
}