{
  "url": "https://www.cuba.travel/destinos/matanzas/como-llegar-a-matanzas",
  "titulo": "¿Cómo llegar a Varadero, Matanzas, Cuba?",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Varadero Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos Golf",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Varadero se ubica a unos 36 km de la ciudad de Matanzas, en la península de Hicacos. Posee 30 kilómetros de largo, de los que 22 son playas, está considerado, por su perenne luz tropical, su exótica y exuberante vegetación y la calidad de sus aguas, uno de los principales atractivos para los viajeros de todo el mundo. Este hermosísimo enclave de arena rosa y blanca y agua cristalina, es una de las playas más espectaculares del planeta; y, sin dudas, la más bella de toda Cuba.",
        "Siendo de los lugares más famosos de Cuba, es accesible por tres vías: aérea, terrestre y marítima",
        "¿Cómo llegar a Varadero por vía aérea?",
        "Por vía aérea se llega a través del Aeropuerto Internacional Juan Gualberto Gómez de Varadero, que se encuentra a 20 km de ese importante polo turístico y recibe vuelos nacionales e internacionales, regulares y charters.",
        "Contacto: Aeropuerto Internacional Juan Gualberto Gómez",
        "Dirección: Ave. Mártires de Barbados Km 5, Carbonera, Matanzas, Cuba.",
        "Teléfonos: (53) 45 613016; (53) 45 612133",
        "E-mail: comercial@vra.ecasa.avianet.cu sidelsy@vra.ecasa.avianet.cu",
        "¿Cómo llegar a Varadero por vía marítima?",
        "A través de las Marinas Dársena y Gaviota, ubicadas en el polo turístico de Varadero.",
        "Dirección: Carretera Vía Blanca, km 3, Santa Martha, Cárdenas, Matanzas",
        "Teléfonos: (+53) 45667550 , (+53) 45668060 , (+53) 45668062",
        "Dirección: Autopista Sur y Final. Punta Hicacos, Varadero, Cárdenas, Matanzas",
        "Teléfonos: (+53) 45664115 , (+53) 45664131",
        "¿Cómo llegar a Varadero por vía terrestre?",
        "A Varadero y a otros sitios de gran interés turístico de la provincia como Ciudad de Matanzas y Ciénaga de Zapata puede acceder desde cualquier punto del país por los siguientes medios:",
        "Ómnibus Viazul (reservas a través de la página viazul.wetransp.com)",
        "Autos de renta (reservas a través de la página www.rentcarcuba.com)",
        "Servicios Ferroviarios (Matanzas)",
        "Para reservar un ómnibus usted también puede viajar con TRANSTUR, S.A, transportista oficial del Ministerio de Turismo y líder en transportación turística en Cuba. Para reservar el transfer en los ómnibus TRANSTUR, usted puede contactar a alguna de las Agencias de Viajes que operan en nuestro país y coordinar el programa turístico o traslado de su elección. A continuación le ofrecemos el listado de estas agencias de viaje:",
        "Havanatur: www.havanatursa.com y www.havanatur.cu.",
        "Cubanacan. www.viajescubanacan.cu.",
        "Otras formas de reservar el servicio de TRANSTUR:"
      ]
    }
  ],
  "telefonos": [
    "+537 8350000"
  ],
  "emails": [
    "comercial@vra.ecasa",
    "sidelsy@vra.ecasa",
    "info@varadero.infotur",
    "cubacar@transtur.cu"
  ]
}