{
  "url": "https://www.cuba.travel/destinos/las-tunas/danza#url",
  "titulo": "Danza en Las Tunas",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La cultura, la identidad y la danza, son elementos que no pueden faltar a la hora de estudiar la formación del pueblo tunero, pues son la razón mediante la cual se han mantenido portando una serie de costumbres y tradiciones que lo han marcado dentro del ámbito nacional. La danza tunera es portadora de riqueza, variedad y carácter especial determinados por los diversos elementos culturales que han intervenido en la integración de nuestras tradiciones danzarías.",
        "Las tradiciones de bailes como el nengón y las danzas yorubas, así como también las raíces campesinas identifican el patrimonio histórico y cultural tunero. El desarrollo de los bailes campesinos tuneros se eleva a través de los diferentes grupos danzarios que portan en su repertorio varios géneros de la danza. Estos bailes constituyen el sello de Las Tunas en cualquier lugar del mundo, en lo que respecta a la danza, y su desarrollo en las diferentes acciones, talleres, espectáculos y actividades, contribuyen a mantener los elementos identitarios y el patrimonio cultural.",
        "Compañías de Danza en Las Tunas:",
        "Este grupo danzario de Las Tunas defiende la identidad cubana desde bailes campesinos hispanos y de procedencia haitiana y africana. Se funda en 1995 y es hoy una institución de la cultura nacional. Tiene su sede en el Cabildo San Pedro Lucumí, ubicado en uno de los paseos peatonales de la ciudad de Las Tunas. El toque de los tambores batá y el constante sonar de los cueros, así como los acordes de los ritmos campesinos, populares, haitianos y yorubas, suele sentirse en las cercanías de la institución cultural, un centro que irradia cultura."
      ]
    },
    {
      "fragmentos": [
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "lastunastravel.english@gmail.com"
  ]
}