{
  "url": "https://www.cuba.travel/destinos/la-habana/ecoturismo-en-la-habana#bk-events",
  "titulo": "Ecoturismo en La Habana | Naturaleza en la ciudad | Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre La Habana GEOGRAFIA NATURALEZA CLIMA SOCIEDAD DE LA HISTORIA Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Información Útil ¿COMO LLEGAR? HORARIOS Y FESTIVIDADES COMUNICACIONES INFORMACION TURISTICA SERVICIOS BANCARIOS",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES ACTIVIDADES NAUTICAS NATURALEZA SALUD EVENTOS GOLF",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "No se encontraron destinos. Considera cambiar tu búsqueda.",
        "Buscando las mejores tarifas Por favor espera"
      ]
    },
    {
      "fragmentos": [
        "Naturaleza y Ecoturismo en La Habana",
        "Cuba es reconocida por su exuberante flora y lo interesante de su fauna con gran variedad de especies endémicas tanto en sus paisajes terrestres como submarinos. A esta amplia variedad se suma La Habana con hermosos parques naturales y playas de aguas claras y tranquilas excelentes para la práctica del ecoturismo y la fotocaza.",
        "En La Habana, a los que deseen admirar la abundante naturaleza del trópico recomendamos un paseo por el Parque Almendares a orillas del río del mismo nombre. Ubicado en el oeste de la ciudad en la zona del Bosque de la Habana y conservado en estado natural, este parque es considerado uno de los lugares más bellos de la capital por su densa vegetación tropical. Hacia el este, además de sus excelentes playas, es posible disfrutar de otros paisajes como El Rincón de Guanabo y Laguna del Cobre Itabo, declarados Áreas Naturales Protegidas por su importancia desde el punto de vista ambiental y paisajístico..Leer Más...",
        "Paisajes Naturales Protegidos en La Habana",
        "La Isla Josefina (Bosque de La Habana, Playa y Plaza de la Revolución, La Habana).",
        "Rincón de Guanabo (Ensenada de Sibarimar, Guanabo, Habana del Este, La Habana).",
        "Laguna del Cobre- Itabo (Santa María del Mar, Habana del Este, La Habana).",
        "Centro Nacional de Áreas Protegidas (CNAP)",
        "Teléfono: (53 7) 2027970 Municipio Playa Provincia Ciudad de La Habana Fax: (537) 2027970 ​Web: www.snap.cu",
        "Municipio La Habana del Este Provincia Ciudad de La Habana Web: www.snap.cu Categoría: Reserva Ecológica Área: 13,92",
        "Rincón de Guanabo, Paisaje Natural Protegido",
        "Teléfono: (53 7) 7964184 Municipio La Habana del Este Provincia Ciudad de La Habana Web: www.snap.cu Categoría: Paisaje Natural"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@habana.infotur"
  ]
}