{
  "url": "http://www.cuba.travel/destinos/las-tunas/como-llegar-a-las-tunas",
  "titulo": "¿Cómo llegar a Las Tunas, Cuba?",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Antes de su viaje a Las Tunas infórmese sobre los nuevos Requisitos Sanitarios de entrada al país.",
        "Se puede llegar a Las Tunas, provincia que se encuentra a 657 kilómetros de La Habana, por carretera mediante el sistema de transportación de ómnibus de Viazul y Conectando Cuba. Viazul, con una oficina en la terminal de ómnibus, tiene un horario de 24 horas donde se puede reservar para cualquiera de las rutas de este servicio. Además,cuenta con una página web donde podrá encontrar toda la información y reservar para cualquiera de sus destinos: https://viazul.wetransp.com/",
        "El Conectando Cuba se reserva a través de la Agencia de Viajes Cubanacán.",
        "Si el visitante desea alquilar un coche, podrá realizar un viaje con más independencia y con mayor confort. En Las Tunas podrá acceder a este servicio, así como a la asistencia en la vía en caso necesario. El alquiler de autos en Las Tunas se ofrece a través de Transtur y Vía , en el enlace toda la información: Oficinas de Renta en Las Tunas.",
        "Los aeropuertos internacionales más cercanos a Las Tunas son el Aeropuerto Frank País de la provincia de Holguín y el Aeropuerto Ignacio Agramonte de la provincia de Camagüey.",
        "También por tren se puede llegar a Las Tunas, pues a su capital arriban los trenes principales que circulan en Cuba.Para más información puede presentarte en la Estación de Trenes que se encuentra en la Avenida Camilo Cienfuegos entre Lucas Ortiz y Frank País o llamar al teléfono (53) 31349654.",
        "Usted puede acceder a la Visa de Turismo por un periodo de hasta 90 días de permanencia en el terrotorio nacional,prorrogable (única vez) por 90 días más. Esta medida es para todos los visitantes extranjeros que deseen viajar a Cuba. Si usted desea tener información para su viaje a Cuba le recomedamos el Manual DViajeros.",
        "Para extender su visado en Las Tunas al cumplirse el periodo por el que usted entró debe dirigirse a Inmigración (la oficina que está por el Ferrocarril), pagar 625 pesos en sello y extender su visa. La Oficina de Trámites se encuentra ubicada en Calle José Mastrapa entre Jesús Argüelles y Evelio Vélasquez, Casa Piedra, Las Tunas, Las Tunas. Tel. (53) 31345558"
      ]
    },
    {
      "fragmentos": [
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "lastunastravel.english@gmail.com"
  ]
}