{
  "url": "https://www.cuba.travel/destinos/isla-de-la-juventud/lugares-de-interes",
  "titulo": "Lugares de interés en Cayo Largo y la Isla de la Juventud.",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cayo Largo Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales cayo largo",
        "Escenario Cultural Música Cine Literatura Artes Visuales",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Cayo Largo, Isla de la Juventud"
      ]
    },
    {
      "fragmentos": [
        "Si visita Cayo Largo, Ud no puede dejar de ir a los siguientes lugares:",
        "Centro de Rescate de Tortugas Marinas",
        "Ubicado en el pueblo, especialistas en la materia informan los aspectos más importantes de estos animales, contribuyendo a la educación ambiental.",
        "Horario: 9:00 am. - 6:00 pm. Precio: 1.00 CUC",
        "Se dice que cuando Cristóbal Colón llegó a nuestro continente, en 1492, ya este árbol formaba parte del entorno del Cayo. Según la leyenda, los piratas y corsarios utilizaban esta planta como guía para esconder sus preciados tesoros.",
        "Centro del boullevard, en ella radica la exposición de artesanos. Este es el lugar donde se desarrollan las principales actividades culturales de Cayo Largo, entre ellos los carnavales.",
        "Le da la posibilidad de conocer los aspectos más importantes de la historia comercial, cultural y social de Cayo Largo.",
        "Horario: 9:00 am. - 6:00 pm. Precio: 1:00 CUC",
        "A la entrada del muelle internacional, es escogido por quienes arriban en embarcaciones. Ofertas de comida ligera y diversidad de bebidas.",
        "Lugares de interés en Isla de la Juventud, Cuba",
        "Casa Natal de Jesús Montané Oropesa",
        "Museo Municipal de Nueva Gerona",
        "Antiguo cementerio donde eran sepultados norteamericanos pertenecientes a la colonia de ese país radicada en la Isla de Pinos en la primera mitad del siglo XX.",
        "Poblado Jacksonville o Cocodrilo:",
        "​Asentamiento caimanero de la costa sur de la antigua Isla de pinos de finales del siglo XIX. En la zona se puede visitar también el criadero de quelonios ubicado a solo 100 metros del poblado."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "cubatravel@infotur.tur"
  ]
}