{
  "url": "https://www.cuba.travel/destinos/la-habana/golf-en-la-habana#bk-transfers",
  "titulo": "Club de golf en la Habana | Turismo deportivo | Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre La Habana GEOGRAFIA NATURALEZA CLIMA SOCIEDAD DE LA HISTORIA Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Información Útil ¿COMO LLEGAR? HORARIOS Y FESTIVIDADES COMUNICACIONES INFORMACION TURISTICA SERVICIOS BANCARIOS",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES ACTIVIDADES NAUTICAS NATURALEZA SALUD EVENTOS GOLF",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "No se encontraron destinos. Considera cambiar tu búsqueda.",
        "Buscando las mejores tarifas Por favor espera"
      ]
    },
    {
      "fragmentos": [
        "¿Dónde jugar golf en la Habana?",
        "El reconocido Club de Golf de La Habana con casi 60 años de fundado, se encuentra en un entorno lleno de atractivos naturales. Está ubicado en la carretera de Vento, No 8, Capdevilla entre el centro de la ciudad y el Aeropuerto Internacional José Martí, por lo que se accede a él a través la Avenida Rancho Boyeros. Sus amplias y onduladas calles se adaptan a todos las discapacidads fisicas motoras. El club ofrece servicio de cafetería, restaurantes con comida criolla e internacional y dispone además de bolera, billar, juegos electrónicos, tiendas y una hermosa piscina.",
        "Cada año el Habana Golf Club convoca a competencias internacionales con inscripciones abiertas. Estas son: Torneo de la Mancomunidad Europea (abril), Copa Canadá (abril), Día de África (mayo), Fiestas de Indonesia (agosto), Día de la Hispanidad (octubre), y el Torneo de Fin de Año (diciembre). Este campo de 9 hoyos dispone de todo lo necesario para lograr la comodidad de los jugadores: custodia, alquiler de palos, carritos y tiendas.",
        "Dirección: Carretera de Vento, km8, Capdevila, Boyeros, La Habana.",
        "Correo: comercial@habgolf.palmares.cu",
        "Horario: 7:30 a 7:30 pm De Lunes a Domingo",
        "-El campo consta de 9 hoyos, 2 hoyos por tres,1 hoyo por cinco y 6 hoyos por cuatro. Para las damas el hoyo 1 es por cinco.",
        "-Se completan los 18 hoyos con un segundo recorrido con distintas salida.",
        "-El Club ha contado con la presencia de golfistas profesionales como Miguel Angel Jiménez y Graig Norman.",
        "-Dimensiones del campo: 25.3 hectáreas"
      ]
    }
  ],
  "telefonos": [
    "+53 76468919"
  ],
  "emails": [
    "info@habana.infotur",
    "comercial@habgolf.palmares"
  ]
}