{
  "url": "http://www.cuba.travel/destinos/camaguey/arquitectura",
  "titulo": "Fiesta de las formas",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Camagüey Geografía Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres Sociedad",
        "Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Compras Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La antigua villa de Santa María del Puerto del Príncipe, hoy Camagüey, fue declarada por la UNESCO Patrimonio Cultural de la Humanidad en 2008; el motivo principal fueron sus valores excepcionales, que la distinguen del resto de las ciudades cubanas: un seductor núcleo urbano, en forma de laberinto, encanta a los visitantes, mientras su arquitectura ecléctica le da una particular fisonomía entre todos los asentamientos poblacionales de Hispanoamérica. Leer más...",
        "Sus habitantes construyeron un espacio urbano de estilo muy personal que, en algunas ocasiones, carece de forma en absoluto. Este sui generis modo de crear un asentamiento dejó un conjunto de códigos alejado del tradicional trazado de calles con casas enfiladas que, con el paso del tiempo, fue cimentando una sólida identidad urbana.",
        "Arquitectura de Camagüey durante la etapa colonial",
        "Los inicios de la ciudad se redujeron a un lote vacío, en función de la plaza de Armas o plaza de la Iglesia Mayor, y a las afueras. Los conventos de San Francisco de Asís (1599) y Nuestra Señora de la Merced (1601) formaron con el centro un curioso e imperceptible ángulo de 90 grados. A la par se construyó algún que otro tramo de calle recta.",
        "A partir del 1528 comienza el proceso de construcción de los primeros intentos urbanos y arquitectónicos. Las primeras edificaciones corresponden al urbanismo fundacional: una arquitectura precaria constituida por materiales poco duraderos como la madera, la yagua y el guano. No es hasta el siglo XVII que se empieza a consolidar el proceso constructivo, y se comienzan a edificar algunas ermitas que ulteriormente se convirtieron en edificaciones monumentales como las ya mencionadas de San Francisco y La Merced. De igual manera, se incrementó el número de casas, con la introducción del ladrillo y otras técnicas derivadas del uso del barro, lo que les permitió alcanzar una mayor durabilidad.",
        "El entramado laberíntico fue el resultado tanto de la desobediencia de leyes como del intento de los pobladores de armar un sistema defensivo contra piratas y filibusteros en una ciudad con aires medievales pero sin murallas ni foso; en su lugar utilizaron dos ríos y un trazado enrevesado. Entre los años 1738 y 1739 se construyeron dos sólidos puentes de madera, célebres en toda la Isla, que le permitían a los moradores la comunicación con las villas cercanas. Comenzaron entonces a edificar sus casas en dirección a estas dos obras, lo que marcó el crecimiento paulatino de la ciudad hacia el este y el oeste.",
        "Según la Guía de Arquitectura y Paisaje de Camagüey, los templos “definieron las parroquias y sobre ellas se formaron los barrios, la identidad urbana se fortaleció en un conjunto de costumbres dibujadas con sutiles diferencias en cada uno. Las plazuelas personalizaron a los moradores que vivían en sus cercanías, y un conjunto de asociaciones económicas, morales, espirituales o de carácter diferenciaron a los habitantes de la plaza del Ángel, los de la plazuela del Puente o los de la plazuela del Pozo de Gracia”.",
        "La arquitectura que enorgullece y se conserva en la ciudad en nuestros días corresponde al siglo XVIII. La imagen actual de nuestra arquitectura la definen básicamente dos repertorios: el religioso, determinado por su magnificencia y su impacto en el urbanismo citadino, y el habitacional, el más numeroso, característico y variado, poseedor de las peculiaridades, hábitos y estilos de vida de las disímiles generaciones participantes en todo el proceso constructivo.",
        "A lo largo de esta etapa, se construyeron el convento hospital de San Juan de Dios, las iglesias de la Soledad, Santa Ana, la Parroquial Mayor, Santo Cristo de Buen Viaje, el hospital de Mujeres en El Carmen y la iglesia de La Caridad. Todas estas edificaciones se erigieron usando muros de ladrillo; esta fue una modalidad distintiva de la parte central de Cuba, y que la diferenciaba de la empleada en occidente, donde el uso de la piedra de cantería permitía lograr mayores detalles en el orden figurativo. En este período se reedificaron, además, las primeras ermitas y conventos.",
        "Unido al eje fundacional por un sólido puente de mampostería, reedificado en 1770, un pequeño pueblo surgiría a inicios de los 1700, nucleado alrededor del santuario de La Caridad. Esta vez se decidió ordenar el nuevo barrio bajo una concepción planificada. Las inundaciones durante la etapa lluviosa llevaron al surgimiento de la línea de fachada, con amplios portales unidos entre sí, lo que provocó un contraste significativo con la ciudad vieja.",
        "Hacia la segunda mitad del siglo XVIII y durante la primera mitad del XIX, se arraiga la casa tradicional y se introducen diferentes variaciones funcionales y expresivas. Estilísticamente esta casa se retroalimenta de la experiencia hispano-mudéjar, pero a la vez incorpora algunos detalles de influencia barroca, principalmente a nivel de los arcos mixtilíneos y en los códigos formales realizados en zapatas, ventanas y puertas.",
        "Demarcado por galerías, en esta etapa el patio mantiene su carácter de espacio necesario para el funcionamiento de la casa tradicional. Por otra parte, las fachadas pierden su carácter achatado y se perfeccionan sus elementos distintivos, entre los que cabe destacar el alero, principalmente de tornapunta, que había aparecido en la primera mitad del XVIII, y que es típico de la región central y muy en particular de Camagüey. Otro elemento diferenciador, que responde a los esquemas de fachada de altillo y dos plantas, es el caso de los balcones con barandales de madera o hierro.",
        "Durante este período, aunque no se construyó con la amplitud del siglo anterior, surgieron algunas edificaciones de envergadura como los conjuntos de San Lázaro (1819) y El Carmen (1825), en estos se combinaron los códigos tradicionales del barroco con el neoclásico, a través de la distribución de las pilastras en ambos niveles, al igual que con el empleo de la falsa bóveda de barrotillo en el interior. Asimismo, en 1863, se intervino la Parroquial Mayor y se aplicaron conceptos neoclásicos en las fachadas y la construcción de la torre.",
        "En lo que respecta al repertorio civil, este tipo de edificaciones son escasas durante la etapa colonial, destacándose el Ayuntamiento (1728); el cuartel de Caballería (actual museo Ignacio Agramonte, (1848); el cuartel de Infantería (actual asilo de ancianos, 1850) y el teatro Principal, de ese mismo año; así como algunas otras relacionadas con instituciones religiosas como son los hospitales y hospederías.",
        "Ya para 1844, la ciudad poseía 121 calles y callejuelas, la mayoría estrechas y tortuosas y de malísimo pavimento para afrontar la estación lluviosa. Poco a poco se fue regulando el nuevo crecimiento urbano y la calle de La Reina se dispuso recta, prolongándose hacia el norte; por su parte las calles que la rodearon revelaron una marcada preferencia por el ángulo de 90 grados, lo que presumía una estética militar, afianzada con la construcción de edificios monumentales. Al límite norte de la ciudad se establecieron los cuarteles de Caballería e Infantería, para dar la impresión de una ciudad protegida.",
        "Arquitectura de Camagüey durante la etapa de la República",
        "Similar a la barriada de la Caridad, la Avenida de los Mártires se distinguió por los portales corridos de uso público; sin embargo ésta sí mantuvo su carácter residencial. Es así como la ciudad queda compactada en un viejo centro apoyado por dos largas extremidades, convirtiéndose de esa forma en un extenso conjunto de valores urbanos, arquitectónicos e históricos.",
        "Con la llegada de la república neocolonial los espacios urbanos tomaron otro significado y al cambio de nombre de Puerto Príncipe por Camagüey, se añadió el hecho de renombrar sus calles y plazas, para honrar a los héroes y mártires de la Guerra de Independencia.",
        "El comienzo del pasado siglo conlleva la introducción del eclecticismo, estilo que brinda a todas las clases sociales y niveles jerárquicos, diferentes posibilidades para expresar el pensamiento de una época nueva. Entre los años 1900 y 1945 se edifican nuevos edificios dentro de la ciudad tradicional, otros se reemplazan y algunos se modernizan, lo que da por resultado una simbiosis estilística que confunde hoy en día a los que prestan atención solamente a la expresión externa del inmueble.",
        "En Camagüey, el eclecticismo está definido por dos claras tendencias: por un lado la académica, que la caracteriza una interpretación de los códigos clásicos o de estilos históricos europeos y por el otro, el ecléctico popular, apoyado en el uso de elementos repetitivos con innovaciones locales e incorporando en muchos casos detalles procedentes de las influencias estilísticas aplicadas en edificios de mayor connotación.",
        "Con influencia neoclásica, y enmarcados en la primera tendencia, se encuentran las Escuelas Pías y el Instituto de Segunda Enseñanza. Con influencia neogótica: las iglesias del Sagrado Corazón y San José, que responden a la aplicación de un esquema influenciado por el gótico. Por su parte, uno de los ejemplos más conocidos con influencia Art Nouveau es la casa de la avenida Finlay 41, que incorpora en su fachada una interpretación del modernismo gaudiano.",
        "El ecléctico popular es el más extendido en toda la ciudad y comprende interpretaciones muy interesantes sobre todo a nivel de fachada. Un elemento que le confiere a la ciudad vieja y al resto de la localidad innegable diferencia con relación al período colonial, es la introducción, a un gran número de casas, del portal en forma de corredor, en estrecho vínculo con el ya mencionado trazado de las avenidas de la Caridad y de los Mártires, y otros individuales para cada edificación, básicamente en los barriadas de la Vigía y la Caridad.",
        "De los años ‘30 en lo adelante es introducido el Art Déco, como un estilo de transición hacia el Movimiento Moderno, que paulatinamente modifica la tradicional conformación espacial adquirida del eclecticismo del que aún por esta fecha se mantienen la decoración y los elevados puntales. El añejo colegio Champagnat constituye la edificación de mayor connotación en este estilo. Asimismo, en esa etapa, se introdujo el estilo neocolonial, que se retroalimentó de los códigos coloniales como una manera de acercamiento a las raíces y señal de identidad. Con este estilo se destaca la actual sede del Ballet de Camagüey, y la Biblioteca Provincial, expresión lograda con la modificación llevada a cabo a ese antiguo edificio, así como un gran número de viviendas en el Centro Histórico y fuera del mismo.",
        "Formando parte de esa primera modernidad aparecen –aunque en menor número– los movimientos llamados protomoderno o protorracionalismo y el monumental moderno. Ambos corresponden a la década de 1940 y se expresan a partir de una simplificación de los criterios formales. El protorracionalismo, se ejemplifica en el edificio situado en Cisneros 131 y en el monumental moderno las edificaciones que más se destacan son Maternidad Obrera, y la fachada del museo Ignacio Agramonte.",
        "A partir de 1950 inicia la segunda modernidad, caracterizada por la entrada de códigos racionalistas junto a criterios organicistas, a partir de la influencia norteamericana. Se edifican algunos inmuebles altos de plantas novedosas con el empleo del hormigón, pero los aportes mayores se descubren en la vivienda individual que introduce nuevas versiones de plantas que incorporan patios interiores, portales, terrazas y carpintería estilo Miami, bajo un nuevo sistema de proporciones.",
        "Arquitectura de Camagüey durante la etapa revolucionaria",
        "Después del triunfo de la Revolución, en la década de 1960, se introducen nuevos programas de construcción que daban respuesta a las transformaciones sociales que se estaban llevando a cabo en el país en esos tiempos. Es en ese momento que se priorizan las viviendas y el sector educacional. Con la herencia del movimiento moderno como premisa se edifica el reparto Lenin de la Paz, al norte de la ciudad, con edificios de mediana altura junto a los de servicio, y sobre la base de los criterios racionalistas antedichos.",
        "Construido posteriormente, el reparto Julio Antonio Mella constituye el mayor conjunto residencial de la ciudad y fue concebido para realizarse con modelos prefabricados, aunque algunos edificios son de bloques, ladrillos y hormigón armado. Al incluir respuestas a instituciones educacionales, obras de salud, hoteles, entre otros, la nueva arquitectura va más allá de los programas de la vivienda, y responde, de esa forma, a codificaciones contemporáneas derivadas de la modernidad, criterios que continuaron dominando la arquitectura hasta finales del siglo XX. En el mismo caso se encuentra el reparto “Ignacio Agramonte”, conocido popularmente como Planta Mecánica, al edificarse aledaño a esa institución fabril, con el objetivo de proporcionar viviendas a los trabajadores de esa industria.",
        "A finales de la pasada centuria y ya en el siglo XXI, a pesar de que hubo una depresión en la cantidad de viviendas construidas, a causa de la crisis suscitada por el derrumbe del campo socialista y el bloqueo impuesto a la nación antillana, se construyeron comunidades de viviendas, principalmente compuestas por edificios de entre dos y cuatro plantas en diferentes repartos de la ciudad para satisfacer las necesidades habitacionales de los pobladores."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}