{
  "url": "https://www.cuba.travel/destinos/guantanamo/hoteles-en-guantanamo",
  "titulo": "Alojamiento en Baracoa - Guantánamo",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Guantánamo GeografÍa Sociedad De la Historia Arte y Cultura Tradiciones y Costumbres",
        "Arte y Cultura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Si deseas conocer el extremo oriente cubano puede disfrutar de una red de Hoteles, Hostales, Villas y Campismos que se complementan con los hospedajes en Casas de Renta, en cuyo entorno predomina el Olimpo de la Naturaleza de Cuba, 3 patrimonios de la Humanidad y una cultura diversa y autóctona. Son alojamientos peculiares, arquitectura propia y vernácula, con confort acogedor, climatizados y estructurados para disfrutar de las bellezas del entorno, con privacidad o familias y amigos para sentirse a gusto en nuestro destino en sus vacaciones soñadas.",
        "Se asemeja a un pequeño resort con un entorno diverso y hermoso con una sensación de elegancia rural aledaño a la bahía de que le da su nombre, con una arquitectura propia con techos coloniales, maderas y confort agradable para descansar en sus 83 habitaciones con privacidad o en familia. Ofrece piscina, playa, recreación, excursiones y actividades nocturnas para una estancia especial.",
        "Dir: Carretera al aeropuerto, Reparto Jaitecico, Baracoa. Entidad: Villa Gaviota Baracoa. Tipo: Ciudad Tel: (53) 2162 1106/1136 Email: reservas@gavbcoa.co.cu",
        "Mirador natural con maravillosas vistas del entorno de Baracoa. Es una Fortaleza Colonial Patrimonial, imponente por su altura e imagen de castillo defensivo. Posee 62 habitaciones con vista al mar, piscina con snack bar, excursiones, paseos de ciudad, recreación, gimnasio, Bar Mirador, especializado en platos típicos y comida internacional, entre otros servicios para una estancia agradable.",
        "Dir: Calle Calixto García, Loma El Paraíso, Baracoa. Entidad: Villa Gaviota Baracoa. Tipo: Ciudad Tel: (53) 2164 5165/5194. Email: reservas@gavbcoa.co.cu",
        "Moderno inmueble en el malecón de la ciudad primada de Cuba: Baracoa, Monumento Nacional, de 44 habitaciones de alto estándar con excelente vista al mar y para los más variados segmentos. Brinda servicios gastronómicos, bar, solárium, sala de navegación de internet y de villar, energía limpia con calentadores solares, entre otros beneficios.",
        "Dir: 24 de Febrero esquina Ave. Malecón, Baracoa, Guantánamo. Entidad: Gaviota. Tipo: Ciudad Tel: (53) 21642493/98. Email: reservas@gavbcoa.co.cu",
        "Mirador directo al centro del casco histórico de la ciudad de Baracoa por estar en el 2do nivel en el edificio del Cine Teatro Encanto con 10 habitaciones y restaurante en el 3er nivel con bellas vistas del entorno, colinda con la Catedral e Iglesia Parroquial con la Cruz de Parra, Tesoro de la Nación Cubana.",
        "Dir: Calle Maceo #148 e/ Rafael Trejo y Ciro Fías, Baracoa. Entidad: Empresa Municipal de Alojamiento y Recreación. Tipo: Ciudad Tel: (53) 2164 1083.",
        "Es un mirador al corazón del centro de la ciudad de Guantánamo, aledaño al Parque Central y Catedral con 21 habitaciones, bar – restaurante y servicio en el portal, bar terraza con recreación; que permite recorrer la urbe, hacer excursiones y disfrutar de la vida nocturna y cultural con grupos patrimoniales de la Tumba Francesa y del Changüí.",
        "Dir: Calle Calixto García esquina Aguilera. Ciudad Guantánamo. Entidad: Islazul. Tipo: Ciudad Tel: (53) 2132 9500 Email: adrian.rivas@hotelgtmo.tur.cu Web: www.islazulhotels.com",
        "Hospedaje insigne de la ciudad de Guantánamo, donde confluyen diversas ofertas para los más variados segmentos de clientes con 116 habitaciones y 8 suite, restaurante - bar, lobby bar, recreación, piscina con snack bar, discoteca, tienda, ranchón, agencias con diferentes excursiones, renta de autos y otras actividades.",
        "Dir: Ahogados esq. 13 norte, Reparto Caribe, Ciudad Guantánamo. Entidad: Islazul. Tipo: Ciudad Tel: (53) 2138 1015. Email: adrian.rivas@hotelgtmo.tur.cu Web: www.islazulhotels.com",
        "Parador exclusivo para los que deseen visitar la ciudad marinera y fronteriza de Caimanera como lugar más cercano y mirador hacia la ilegal Base Naval Yanqui en Cuba desde su loma más alta aledaña a la Gran Bahía de Bolsa de Guantánamo, donde disfrutará de piscina y bar - restaurante.",
        "Dir: Loma Norte, Caimanera. Guantánamo. Entidad: Islazul. Tipo: Ciudad Tel: (53) 2149 9414-16. Email: adrian.rivas@hotelgtmo.tur.cu Web: www.islazulhotels.com",
        "Una opción de hospedaje al arribar a la capital provincial, en cuyo entorno el corazón del centro de la ciudad, muy cerca del Parque Central y Catedral, bar – restaurante, bar terraza; permite hacer excursiones y disfrutar de la vida nocturna y cultural con grupos patrimoniales de la Tuma Francesa y del Changüí. Es alegórico a Brasil por su nombre y colores.",
        "Dir: Calle Calixto García, e/ Emilio Giró y Crombet. Ciudad Guantánamo Entidad: Empresa Municipal de Alojamiento y Recreación. Tipo: Ciudad Tel: (53) 2132 4332/4337.",
        "Al llegar al extremo más oriental de Cuba puede disfrutar de confortables habitaciones con privacidad, en cuyo entorno predomina la naturaleza donde se destacan las Terrazas conocidas como Escalones de Gigantes y el Faro de la Punta. Podrá sentirse a gusto como las vacaciones soñadas, baños en playas vírgenes, una cultura autóctona, arqueología y espeleología en una de las zonas más cafetaleras de la isla.",
        "Dir: La Asunción, Maisí. Entidad: Islazul. Tipo: Ciudad Tel: (53) 2168 9620/9605 Email: adrian.rivas@hotelgtmo.tur.cu Web: www.islazulhotels.com",
        "Moderna edificación con pinceladas coloniales en el malecón de la ciudad primada de Cuba: Baracoa, Monumento Nacional, de 12 habitaciones de buen confort y excelente vista al mar y la Ensenada del Miel, muy relacionadas con la Leyenda del Río Miel. Brinda servicios gastronómicos, bar, entre otros beneficios.",
        "Dir: Ave. Malecón, esq. Ciro Frías, Baracoa. Entidad: Villa Gaviota Baracoa Tipo: Ciudad Tel: (53) 2164 1207. Email: reservas@gavbcoa.co.cu",
        "Encantador hostal de ciudad en una casona colonial recientemente restaurada, techos altos, puertas de madera, patio interior y 10 habitaciones con balcones con lindas vistas; bar – restaurante, agencia para excursiones y otras opcionales, muy cerca de la catedral en el mismo centro histórico.",
        "Dir: Calle Maceo #126 esq. Frank País, Baracoa. Entidad: Villa Gaviota Baracoa. Tipo: Ciudad Tel: (53) 2164 5273/5274. Email: reservas@gavbcoa.co.cu",
        "Atractivo hostal de ciudad en una casona recientemente restaurada, techos altos, puertas de madera y 15 habitaciones con balcones; decorado con imagines de la antigua Baracoa; con servicios de desayunador y Lobby Bar, cerca de las agencias para excursiones y otras opcionales, muy cerca de la catedral en el mismo centro histórico.",
        "Dir: Calle Ciro Frías e/ Rubert López y Maceo, Baracoa. Entidad: Villa Gaviota Baracoa. Tipo: Ciudad Tel: (53) 2164 5700/5701. Email: reservas@gavbcoa.co.cu",
        "Seductor hostal en el mismo centro de la Avenida Malecón en una casona triplanta de aires coloniales restaurada, techos altos con tejas, puertas de madera, respetando la antigua residencia de la conocida Rusa de Baracoa, que es hoy una leyenda y una historita, que hoy sus imágenes decoran el lobby bar de forma expositiva, posee 12 habitaciones con vista al mar y tranquilidad, cerca de las agencias para excursiones y otras opcionales.",
        "Dir: Máximo Gómez #161 esq. Ciro Frías, Baracoa. Entidad: Villa Gaviota Baracoa. Tipo: Ciudad Tel: (53) 2164 3011/5224. Email: reservas@gavbcoa.co.cu",
        "Ideal para una estancia muy cerca de las playas, rodeados de espectaculares atractivos naturales patrimoniales, con exclusividad, privacidad, paz y confort en sus 16 habitaciones de madera para familias y parejas. Áreas de baño, descanso, soleras, pesca, mirador, asador, punto náutico, ranchones, un bar – restaurante para degustar platos especializados en mariscos y pescados, bebidas nacionales e internacionales para disfrutar la mejor playa de Baracoa.",
        "Dir: Carretera de Moa, km 20, Baracoa. Entidad: Villa Gaviota Baracoa. Tipo: Playa Tel: (53) 21 627204. Email: reservas@gavbcoa.co.cu",
        "Hospedaje a lo natural a la orilla del Río Bano para disfrutar de una estancia agradable entre una diversidad de plantas acogedoras de confortables habitaciones con paz y confort para familias y parejas. Piscina para el baño, áreas de descanso y soleo, ranchón con las tradiciones del Changüí, un bar – restaurante y el Rincón de La Lupita Mexicana. Con opciones para visitar los atractivos patrimoniales y naturales de Guantánamo.",
        "Dir: Carretera El Salvador, Km 3 1/2, Guantánamo. Entidad: Islazul. Tipo: Naturaleza Tel: (53) 21 394111. Email: adrian.rivas@hotelgtmo.tur.cu Web: www.islazulhotels.com",
        "Al llegar al extremo más oriental de Cuba puede disfrutar de confortables cabañas a orillas del mar con privacidad, rodeado de la naturaleza de las Terrazas conocidas como Escalones de Gigantes y aledaña al Faro de Punta Maisí. Facilita baños en playas vírgenes cercanas, apreciar una cultura autóctona, arqueología y espeleología, una zona muy cafetalera y campesina para saborear un buchito de café lleno de satisfacciones.",
        "Dir: Punta de la Hembra, Maisí. Entidad: Islazul. Tipo: Playa Tel: (53) 2168 2401. Email: adrian.rivas@hotelgtmo.tur.cu Web: www.islazulhotels.com",
        "Al llegar al extremo más oriental de Cuba dispondrá de una red de Bases de Campismos, en cuyo entorno es rodeada por amplias áreas protegidas del Olimpo de la Naturaleza de Cuba y una cultura diversa y llena de tradiciones. Son alojamientos especializados y peculiares, con confort acogedor en medio de la más rica naturaleza, permiten disfrutar las bellezas del entorno con privacidad, familiares y amigos en un ambiente campestre.",
        "Insigne por estar en un área protegida y monumento nacional, aledaña al hermoso río Duaba, con un sistema de cabañas confortables y algunas con baño incluido, cafetería, restaurante, recreación, sala de baile, paseos a caballo, juegos, áreas de baño en el rio y sus piscinas naturales, caminatas, ascenso al Yunque y a la Cascada.",
        "Dir: Santa Rosa, Mabujabo, Baracoa. Entidad: Grupo Empresarial Campismo Popular. Tel: (53) 2164 5262.",
        "Nuevo hospedaje aledaña al hermoso río Duaba, cerca de un área protegida y monumento nacional, con un sistema de cabañas confortables con baño incluido, bar - cafetería, restaurante, recreación, sala de baile, paseos a caballo, juegos, áreas de baño en el río y sus piscinas naturales, caminatas, y posibilidad de ascenso al Yunque y a la Cascada.",
        "Dir: Santa Rosa, Mabujabo. Baracoa Entidad: Grupo Empresarial Campismo Popular.",
        "Acogedor Camping a orillas del Mar Caribe, cerca de un área protegida con miradores naturales, aledaña a una peculiar playa, con un sistema de cabañas confortables, bar, cafetería, restaurante, recreación, sala de baile, paseos a caballo, juegos, áreas de baño y caminatas.",
        "Dir: Carretera a Baracoa km 75 Yacabo Abajo, Municipio San Antonio. Entidad: Grupo Empresarial Campismo Popular. Tel: (53) 21 885189.",
        "Placentero sitio histórico cubano con un Camping a orillas del Mar Caribe, cerca de áreas protegidas con miradores naturales, aledaña a una peculiar playa por donde desembarcó el Héroe Nacional de Cuba, posee un sistema de cabañas, bar - cafetería, restaurante, recreación, sala para baile, juegos, áreas de baño, paseos y caminatas.",
        "Dir: Carretera a Maisí, Playitas de Cajobabo. Imías. Entidad: Grupo Empresarial Campismo Popular. Tel: (53) 21 886304.",
        "Casas Particulares para la Renta",
        "En Baracoa Guantánamo se ha venido incrementando el turismo no estatal, actualmente cuenta con 255 casas, de ellas 219 casas de renta en Baracoa y 36 en la Ciudad de Guantánamo:",
        "Dir: Calle Ahogados e/ 14 y 15 norte # 3106 Ciudad Guantánamo. Tel: (53) 21 384161. Email: mimipili@gmail.com",
        "Dir: Calle Martí #1061 e/ Mármol y Varona, Ciudad Guantánamo.",
        "Dir: Calle Carlos Manuel e/ Prado y Aguilera, Ciudad Guantánamo.",
        "Dir: Pedro A. Pérez #761 e/ Prado y Jesús del Sol, Ciudad Guantánamo. Tel: (53) 21 325970 Email: lisset128@gmail.com",
        "Dir: Calle Calixto García % Jesús de Sol y Prado,Ciudad Guantánamo. Tel: (53) 21 351759. Email: ;mcamposcreme@yahoo.com",
        "Dir: Calle Pedro A. Pérez e/ Prado y Jesús del Sol Ciudad Guantánamo.",
        "Dir: Calle Calixto García e/ Prado y Jesús del Sol No.766. Ciudad Guantánamo. Tel: (53) 21 354512.",
        "Dir: Calle 13 norte #561 e/ Carlos Manuel y Luz Caballero Ciudad Guantánamo. Tel: (53) 21 383704 /(53) 52814662.",
        "Dir: Calle Martí # 819; e/ Prado y Aguilera Ciudad Guantánamo. Tel: (53) 21 326546.",
        "Dir: Tortuguilla. Carretera a Baracoa. Km 43 ½. Guantánamo. Tel: (53) 21 871039.",
        "Dir: Calle Martí # 817 e/ Prado y Aguilera. Ciudad Guantánamo. Tel: (53) 21 322821.",
        "Dir: Calle Los Maceo No.705 Altos e/ Narciso López y Jesús del Sol. Ciudad Guantánamo. Tel: (53) 21 323594 / (53) 52846430.",
        "Dir: Calle San Lino No.865 e/ Aguilera y Crombet. Ciudad Guantánamo. Tel: (53) 21 324914 / (53) 21 32156 / (53) 58350101. Email: arlengonzalez@infomed.sld.cu",
        "Dir: Calle Prado No.405 e/ Pedro Agustín Pérez y Martí. Ciudad Guantánamo. Tel: (53) 21 353019. Email: milaidy@nauta.cu",
        "Dir: Pedro A Pérez No. 664 e/ Paseo y Narciso López. Ciudad Guantánamo. Tel: (53) 21326197.",
        "Dir: Calixto García No.809 e/ Prado y Aguilera. Ciudad Guantánamo.",
        "Dir: Martí No.761 e/ Prado y Jesús del Sol. Ciudad Guantánamo.",
        "Dir: Emilio Giró #551 - B E/ Carlos Manuel y Luz Caballero. Ciudad Guantánamo. Tel: (53) 53400387.",
        "Dir: Martí No. 954 e/ Emilio Giró y Carretera. Ciudad Guantánamo.",
        "Dir: Pedro Agustín Pérez No. 1084 e/ Mármol y Varona. Ciudad Guantánamo. Tel: (53) 21351980.",
        "Dir: Narciso López No.459 e/ Martí y Máximo Gómez. Ciudad Guantánamo.",
        "Dir: Carlos Manuel No.561 e/ 1 y 2 norte. Ciudad Guantánamo. Tel: (53) 21326242.",
        "Dir: Narciso López No. 109-A e/ Serafín Sánchez y Antonio Saco. Ciudad Guantánamo.",
        "Dir: Luz Caballero # 908 / Flor Crombet y Emilio Giró. Ciudad Guantánamo. Tel: (53) 21322360.",
        "Dir: Beneficencia No.667 e/ Paseo y Narciso López. Ciudad Guantánamo.",
        "Dir: Martí No. 819 e/ Prado y Aguilera. Ciudad Guantánamo. Tel: (53) 21326546.",
        "Dir: Martí No. 517 e/ 2 y 3 norte. Ciudad Guantánamo.",
        "Dir: Calixto García No. 669 A esquina Narciso López.. Ciudad Guantánamo. Tel: (53) 21323525",
        "Dir: Máximo Gómez No. 1515 e/ 6 y 7 sur. Ciudad Guantánamo.",
        "Dir: 4 Este # 662 % Paseo y Narciso López. Ciudad Guantánamo. Tel: (53) 21323365",
        "Dir: Jaitecico 11 A, Baracoa, Guantánamo.",
        "Dir: Calle Maceo #242, Baracoa, Guantánamo.",
        "Dir: Calle Maceo #171, Baracoa, Guantánamo. Tel: (53) 2164 3569.",
        "Dir: Calle Maceo #19 Alto, e/Castillo Duany y Avenida de los Mártires , Baracoa, Guantánamo. Tel: (53) 2164 5869.",
        "Dir: Calle Flor Crombet #277, Baracoa, Guantánamo. Tel: (53) 2164 5869.",
        "Dir: Calle Flor Crombet #115-B,e/Maraví y Frank País, Baracoa, Guantánamo. Tel: (53) 2164 3820.",
        "Dir: Calle Flor Crombet #115, e/Maraví y Frank País, Baracoa, Guantánamo. Tel: (53) 2164 5801.",
        "Dir: Calle Flor Crombet #125, e/ Frank País y Pelayo Cuervo, Baracoa, Guantánamo.Baracoa, Guantánamo. Tel: (53) 2164 5809.",
        "Dir: Calle Flor Crombet #53-B Altos, e/ Coliseo y 24 de febrero, Baracoa, Guantánamo. Tel: (53) 2164 5429.",
        "Dir: Calle Moncada #87 e/ Maceo y Rodney Coutín, Baracoa, Guantánamo. Tel: (53) 2164 5429.",
        "Dir: Calle Limbano Sanchez #1 e/ Av. Malecón y Flor Crombet, Baracoa, Guantánamo. Tel: (53) 2164 1168.",
        "Dir: Rubert López #64 % Coroneles Galano y Roberto Reyes,Baracoa, Guantánamo. Tel: (53) 2164 3052.",
        "Dir: Calle Félix Ruenes #29 e/ Céspedes y Coroneles Galano,Baracoa, Guantánamo. Tel: (53) 2164 3441.",
        "Dir: Calle Félix Ruenes #7 Alto,Baracoa, Guantánamo.",
        "Dir: Raúl Cepero Bonilla #25,Baracoa, Guantánamo.",
        "Dir: Martí #320 INT,Baracoa, Guantánamo. Tel: (53) 2164 4016.",
        "Dir: Martí #387,Baracoa, Guantánamo. Tel: (53) 2164 5957.",
        "Dir: Martí #398,Baracoa, Guantánamo. Tel: (53) 2164 3137.",
        "Dir: Martí #446 A,Baracoa, Guantánamo. Tel: (53) 2164 1508.",
        "Dir: Calixto García #146,Baracoa, Guantánamo. Tel: (53) 2164 3055.",
        "Dir: Martí #407,Baracoa, Guantánamo. Tel: (53) 2164 4094.",
        "Dir: Calixto García #23,e/Peralejo y Castillo Duany, Baracoa, Guantánamo. Tel: (53) 2164 2056.",
        "Dir: Ramón López Peña #3, Baracoa, Guantánamo. Tel: (53) 2164 1427.",
        "Dir: Calixto García #29 e/ Castillo Duany y Peralejo, Baracoa, Guantánamo. Tel: (53) 2164 2871.",
        "Dir: Calle Ciro Frias #39 e/ Rubert López y Calixto García, Baracoa, Guantánamo. Tel: (53) 2164 5094.",
        "Dir: Maguana s/n, Baracoa, Guantánamo.",
        "Dir:Máximo Gómez # 98A e/ 10 de octubre y Frank País, Baracoa, Guantánamo.",
        "Dir: Calle Martí #301 e/ Glicerio Blanco y Moncada, Baracoa, Guantánamo. Tel: (53) 2164 5666.",
        "Dir: Avenida Malecón edif. 4 Apto D, Baracoa, Guantánamo.",
        "Dir: Calle Cespedes #18 e/ Felix Ruenes y Martí, Baracoa, Guantánamo. Tel: (53) 2164 5869.",
        "Dir: Calle Martí # 393 Reparto La Pasada. Tel: (53) 2164 5158.",
        "Dir: Calle Mariana Grajales # 43-Alto e/ Julio A. Mella y Emiliano Corrales. Tel: (53) 2164 3273 / (53) 5246 5744. Email: marcial.ana2010@gmail.com",
        "Dir: Calle Primero de Abril # 55 e/ Julio A. Mella y Libertad. Tel: (53) 21 64109 / (53) 53 956044. Email: casaalejandrosusana@correodecuba.cu",
        "Dir: Calle Félix Ruenes #22 e/ Céspedes y Coroneles Galano. Tel: (53) 21 642766 / (53) 3442459 / (53) 814471. Email: daiye28@correodecuba.cu",
        "Dir: Calle Maceo # 211-Alto e/ Limbano Sánchez y Roberto Reyes. Tel: (53) 2164 1123 / (53) 53771456. Email: yamile.gtm@infomed.sld.cu",
        "Dir: Calle 10 de Octubre # 13 A e/ Máximo Gómez y Flor Crombet. Tel: (53) 2164 3708 / (53) 5425 5879. Email: barbaragarcia877@gmail.com",
        "Dir: Calle Rubert López # 33 e/ Céspedes y Ciro Frías. Tel: (53) 2164 2567. Email: mairimb.gtm@infomed.sld.cu",
        "Dir: Calle Martí #152 e/ Ciro Frías y Pelayo Cuervo. Tel: (53) 2164 1306 / (53) 5362853. Email: daiye28@correodecuba.cu",
        "Dir: Calle Maceo # 166 e/ Céspedes y Ciro Frías. Tel: (53) 2164 2466 / (53) 53956316. Email: yuliscam@nauta.cu",
        "Dir: Calle Calixto García # 101 A e/ Frank País y Rafael Trejo. Tel: (53) 2164 5929 (53) 53774746. Email: edgar43@correodecuba.cu / edgargrecesqui@nauta.cu",
        "Dir: Calle Flor Crombet # 58-Altos e/ Coliseo y 24 de Febrero. Tel: (53) 2164 3451/ (53) 5238 5316.",
        "Dir: Calle Maraví #17A e/ Martí y Flor Crombet. Tel: (53) 2164 2714 (53) 58029394. Email: pelegrin1985@nauta.cu",
        "Dir: Calle Libertad # 26-Alto e/ Mariana Grajales y Emiliano Corrales. Tel: (53) 2164 3484 (53) 5340 6644. Email: ricadroabad@nauta.cu",
        "Dir: Calle Flor Crombet # 108-Alto e/ Frank País y Maraví. Tel: (53) 2164 5802 (53) 5240 0452. Email: abel.nico@nauta.cu",
        "Dir: Calle 1ro de Abril # 191-Altos. Tel: (53) 5294 6461 / (53) 5395 6320.",
        "Dir: Calle Flor Crombet #194 e/ Céspedes y Coroneles Galano. Tel: (53) 2164 3178 / (53) 5824 4451. Email: viviana.gtm@infomed.sld.cu",
        "Dir: Calle Ciro Frías # 3 e/ Martí y Flor Crombet. Tel: (53) 2164 3272.",
        "Dir: Calle Félix Ruenes # 6-Alto e/ Céspedes y Ciro Frías. Tel: (53) 2164 5193 / (53) 58244365. Email: yindrayruben@gmail.com",
        "Dir: Calle Frank País # 6. Tel: (53) 21645357 / (53) 52718588.",
        "Dir: Calle Maceo #86-Alto e/ 10 de Octubre y 24 de Febrero. Tel: (53) 2164 2647 (53) 5271 8589. Email: ylianasotolongo2014@gmail.com",
        "Dir: Calle Félix Ruenes # 1-Alto e/ Ciro Frías y Céspedes. Tel: (53) 2164 2133 / (53) 52991361. Email: daliana85@nauta.cu",
        "Dir: Calle Ciro Frías # 40-Altos e/ Calixto García y Ruber López. Tel: (53) 2164 2529 / (535) 3211325.",
        "Dir: Calle Rodney Coutín Calle 6 # 15 e/ Rodney Coutín Calle 4 y raúl Cepero Bonilla. Tel: (53) 2164 1402 / (53) 5240 2985. Email: mairimb.gtm@infomed.sld.cu",
        "Dir: Calle Céspedes #44 e/ Rubert López y Calixto García.",
        "Dir: Calle Félix Ruenes # 12 e/ Ciro Frías y Céspedes. Tel: (53) 5 2991377 / (53) 52718529. Email: yoira@nauta.cu"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "barbaragarcia877@gmail.com",
    "viviana.gtm@infomed.sld",
    "mcamposcreme@yahoo.com",
    "edgar43@correodecuba.cu",
    "ylianasotolongo2014@gmail.com",
    "daliana85@nauta.cu",
    "lisset128@gmail.com",
    "abel.nico@nauta.cu",
    "casaalejandrosusana@correodecuba.cu",
    "edgargrecesqui@nauta.cu",
    "mimipili@gmail.com",
    "adrian.rivas@hotelgtmo.tur",
    "milaidy@nauta.cu",
    "arlengonzalez@infomed.sld",
    "pelegrin1985@nauta.cu",
    "yuliscam@nauta.cu",
    "yamile.gtm@infomed.sld",
    "daiye28@correodecuba.cu",
    "marcial.ana2010@gmail.com",
    "reservas@gavbcoa.co",
    "yoira@nauta.cu",
    "ricadroabad@nauta.cu",
    "mairimb.gtm@infomed.sld",
    "yindrayruben@gmail.com"
  ]
}