{
  "url": "https://www.cuba.travel/destinos/las-tunas/informacion-turistica",
  "titulo": "Centros de Información Turística, Las Tunas",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Los Centros de Información Turística en Las Tunas, conocidos también como Infotur u Oficinas de Información Turística tienen como objetivo esencial satisfacer siempre las necesidades informativas de los visitantes nacionales y extranjeros. Al contar con un inventario actualizado de productos turísticos de cada territorio y 10 años de experiencia, INFOTUR Las Tunas ofrece información en soportes impresos gratuitos como guías, mapas guías,entre otros.",
        "Asimismo, toda la información sobre Las Tunas se encuentra vía online, a través de nuestra página oficial Sitio Infotur donde puede descargar las guías digitales de Las Tunas y otros destinos turísticos de Cuba.",
        "Cubamaps , otro sitio con información geolocalizada del territorio y disponible en 5 idiomas, permite igualmente el cálculo de rutas para diferentes medios de transporte y ofrece datos de contacto e imágenes de los lugares referenciados.",
        "Estas oficinas promocionan el turismo en Las Tunas y Cuba en general de forma directa y a través de la Internet mediante sus perfiles en: Facebook: Las Tunas Travel",
        "Se comercializan además productos informativos, entre ellos mapas y guías turísticas en diferentes idiomas.",
        "Si deseas acceder a seguros médicos debes saber que:",
        "Los seguros se pueden adquirir en los aeropuertos y en las oficinas de la ESEN. En Las Tunas la Empresa de Seguros Nacionales ESEN se encuentra en Calle Villalon #11 entre Lico Cruz y Lucas Ortiz, Las Tunas, Las Tunas.",
        "Se comercializan dos tipos de seguro:",
        "1.Viajes hacia Cuba: extranjeros y cubanos con residencia permanente en el exterior (obligatorio).",
        "2.Cubanos que viajen al exterior.",
        "*Los precios dependen del lugar de destino y de la edad de la persona (mayores de 70 años llevan un pago extra).",
        "Horario Atención al Cliente: lunes, martes y jueves de 8am-11pm y de 1pm-3pm",
        "Muchas son las experiencias que puedes encontrar si decides visitar el oriente de Cuba. En esta región destaca Las Tunas por ofrecer vivencias para los más variados gustos. Conoce un poco el Balcón del Oriente Cubano antes de tu viaje.",
        "Las Tunas Capital de la escultura cubana",
        "Si disfrutas la naturaleza te ofrecemos dos interesantes opciones.",
        "Refugio de fauna Monte Cabaniguán",
        "Dos importantes eventos se celebran en este territorio, aquí todos los detalles Eventos Las Tunas 2024.",
        "Delegación del Ministerio de Turismo en Las Tunas:",
        "Dirección: calle Lucas Ortiz #199 entre Ramón Ortuño y 24 de Febrero del Reparto Primero, Las Tunas.",
        "Oficina Territorial de Empleo del Turismo TUREMPLEO",
        "Si deseas superarte en alguna especialidad relacionada con el turismo en Las Tunas o ser seleccionado para trabajar en el sector turístico, te puedes acercar a Turempleo",
        "Dirección: Sendero s/n detrás de los talleres del PCC, Las Tunas.",
        "Accede a la documentación que necesitas aquí: Documentos"
      ]
    },
    {
      "fragmentos": [
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "lastunastravel.english@gmail.com"
  ]
}