{
  "url": "https://www.cuba.travel/informacion-util/moneda-de-cuba",
  "titulo": "¿Cómo puedes pagar en Cuba?",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Son variadas las formas de pago en Cuba y por eso te brindamos toda la información que te será muy útil durante tu estancia en el destino.",
        "La moneda nacional en Cuba es el Peso Cubano (CUP). Un Peso Cubano equivale a 100 centavos. Circulan billetes de 1, 3, 5, 10, 20, 50, 100, 200, 500 y 1000 pesos, así como monedas fraccionarias de 1, 3 y 5 pesos y de 5 y 20 centavos.",
        "En Cuba puedes pagar de diferentes formas: en efectivo en pesos cubanos, o con tarjetas bancarias nacional o extranjeras.",
        "Tarjetas de débito o crédito que funcionan en Cuba",
        "Se aceptan las tarjetas: Visa, Mastercard, Union Pay, Ocean Card, CABAL y American International Service (AIS). Ninguna tarjeta emitida por instituciones de los Estados Unidos funciona en Cuba.",
        "Se recomienda a los viajeros, consultar con el banco donde posea su cuenta bancaria: si podrá hacer uso de su tarjeta en Cuba.",
        "Tarjetas Nacionales para extranjeros destinadas al pago de servicios en Cuba: Tarjetas Prepago y Tarjeta Clásica",
        "Se adquieren en todas las oficinas de CADECA del país, aeropuertos, hoteles, puertos, sólo CADECA las comercializa.",
        "Puede extraer efectivo en moneda nacional en los cajeros automáticos y en los POS.",
        "Se puede depositar como mínimo 50USD y como máximo 1000USD",
        "El cliente puede comprar la cantidad de tarjetas que desee.",
        "Tienen un período de validez de 5 años.",
        "Ante cualquier pérdida, duda, reclamación de la tarjeta debe comunicarse al número 80201996 o acudir a una sucursal del Banco de Crédito y Comercio (BANDEC) en el país.",
        "Se adquieren mediante efectivo en cualquier de las divisas autorizadas a circular en Cuba por un valor de 4.00 USD.",
        "Pueden ser recargadas mediante efectivo en Cuba o transferencia desde el exterior mediante el sitio web tocopay.com",
        "Pueden ser solicitadas desde el exterior a través de la página web tocopay.com y en un plazo de 72 horas pueden ser recogidas en las oficinas de Fincimex en La Habana. En el caso del interior del país, el plazo de recogida es de 10 días.",
        "Entre sus incentivos destacan un 10% de descuento por pagos en el Grupo de Turismo Gaviota; un 5% de descuento en Cimex, Tiendas Caribe, Trimagen y Caracol, y más de un 6% de descuento en SASA.",
        "La tarjeta también tiene un grupo de incentivos culturales vinculados con la Oficina del Historiador de La Habana.",
        "¿Dónde puedo cambiar mi dinero a moneda nacional?",
        "El cambio de monedas libremente convertible (divisas) por peso cubano (CUP), se realiza en aeropuertos, bancos, hoteles, casas de cambio (CADECA) y centros comerciales; siempre respetando la tasa de cambio vigente de las diferentes monedas según la fluctuación en el mercado mundial.",
        "👉Pincha aquí para conocer las tasas vigentes.",
        "También puede consultar en el sitio oficial de CADECA, que además cuenta con un conversor automático para que conozca el efectivo en moneda nacional que se le será entregado.",
        "¿Qué moneda en efectivo se recomienda llevar a Cuba?",
        "Para viajar a Cuba, podrá ingresar en efectivo cualquier moneda extranjera (Euro, Dólar estadounidense, Dólar Canadiense, Peso Mexicano, Yen Japonés, Libra Esterlina, Franco Suizo) aceptadas por el Banco Central de Cuba para ser canjeado por peso cubano (CUP). El Peso Cubano no es válido ni cambiable fuera del territorio cubano, por lo que a su partida usted debe cambiarlo a la divisa que estime conveniente.",
        "Para conocer la ubicación de los Bancos, CADECAS, ATM con la información de contacto, puedes seleccionar uno de los destinos mostrados a continuación."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}