{
  "url": "http://www.cuba.travel/que-hacer-en-cuba/ciudad",
  "titulo": "Ciudad",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La Ciudad es el referente por excelencia de la cultura de una región o nación. Las hay de calles laberínticas o abiertas, ruidosas o silenciosas; ultramarinas, montañosas, de grandes urbes o pequeños poblados que tejen misterios, leyendas y secretos. Todas y cada una esconden o muestran su magia al visitante. Todo depende de los ojos que miren, busquen o simplemente observen.",
        "En el destino Cuba estilos tan diversos como las ramas culturales que lo forma, se mezclan en la arquitectura de plazas, parques y edificaciones que hablan de historia y patrimonio.",
        "Se descubren ciudades primadas, ciudades monumentos, ciudades héroes, y se acerca durante el viaje a centros históricos reconocidos por la UNESCO, fortificaciones, otrora defensa ante ataques de corsarios y piratas, arboledas, y paseos.",
        "Teatros emblemáticos, catedrales, museos, cines, librerías y galerías; centros nocturnos, recreativos, gastronómicos, se insertan entre viviendas y habitantes que se ven representados en los más mínimos detalles pintados por el tiempo.",
        "Cuba es su ciudad y la gente que la forma, respira, transita y vive en ella y desde el cabo de San Antonio hasta la punta de Maisí ella misma lo invita a descubrirla."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}