{
  "url": "https://www.cuba.travel/destinos/las-tunas/salud",
  "titulo": "Servicios de Salud en Las Tunas, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "¿Sabías que puedes acceder a procedimientos electivos de salud en Las Tunas? La Sucursal Servicios Médicos Las Tunas garantiza asistencia de calidad y ofrece opciones para satisfacer tus necesidades médicas. Esta sucursal comercializa y gestiona una variedad de servicios médicos de cara a clientes externos. Te contamos sobre las instituciones de salud y algunos de los servicios que se prestan en el Balcón del Oriente Cubano , pero antes conoce el contacto de la Sucursal.",
        "Dirección: Calle Evelio Velázquez # 60, reparto Sosa. Las Tunas Tel.: (+53) 31333068/ (+53) 31333067 Horario: de 8:00 AM- 5:00 PM sábados alternos : de 8:00AM- 1:00 PM",
        "Resaltan por su calidad los estudios de pregrado, postgrado, cursos internacionales y eventos científicos.",
        "Contacto: decano@cucalambe.ltu.sld.cu",
        "El Hospital Guevara pone a su disposición una Sala de Atención Médica Internacional y el Hospital Guillermo Domínguez de Puerto Padre cuenta con otra.",
        "La Sala del Hospital Dr. Ernesto Guevara de la Serna se creó en el 2014. Desde esta los clientes extranjeros pueden acceder a todos los servicios que presta el hospital. Aquí se reciben pacientes que necesitan atención de urgencia y se utilizan medios diagnósticos de tecnología avanzada.",
        "Si usted necesita ingresar en esta sala, sepa que cuenta con todas las comodidades y privacidad para que su estancia sea cómoda y sin preocupaciones. Cada habitación tiene baño y pantry independiente. Cuenta además con facilidades para acompañante.",
        "Algunos de los servicios médicos más atractivos para el turista son:",
        "Angiología con el tratamiento del pie diabético",
        "Estudio y búsqueda activa del cáncer cérvico uterino, de mamas, de próstata, a través de estudios especializados.",
        "Otras instituciones de salud en Las Tunas también ofrecen servicios especializados, es así que usted puede acceder también a",
        "Atención a menores en el Hospital Pediátrico",
        "Localizada en el Hospital Ernesto Guevara de la Serna",
        "Dirección: Avenida 2 de Diciembre No.1, Las Tunas, Las Tunas.",
        "Página web: http://www.ltu.smcsalud.cu/",
        "Contacto: tseconomia@ltu.sld.cu",
        "Servicios Médicos también cuenta con:",
        "Farmacias Internacional Las Tunas",
        "Dirección: Calle Vicente García No.20 e/ Julián Santana y Francisco Vega, Las Tunas, Las Tunas.",
        "Farmacia Internacional Puerto Padre",
        "Ubicada en Tienda La Casa Farah",
        "Dirección: Calle 24 de Febrero No.50, Puerto Padre, Las Tunas.",
        "Hospital General Docente “Dr. Ernesto Guevara de la Serna”",
        "Dirección: Ave 2 de Diciembre No.1 Tel.: (+53) 31 344845.",
        "Hospital General Docente “Guillermo Domínguez López”",
        "Dirección: Carretera a Delicias. Puerto Padre Tel.: (+53) 31 512011. 24 horas",
        "Hospital Pediátrico “Mártires de Las Tunas”",
        "Dirección: Carretera Central Este Km 2 1/2. Las Tunas Tel.: (+53) 31 345914. 24 horas",
        "Hospital Pediátrico “Raymundo Castro”",
        "Dirección: Máximo Gómez #116.Puerto Padre.Las Tunas Tel.: (+53) 31 512012. 24 horas",
        "Hospital Psiquiátrico“Clodomira Acosta”",
        "Dirección: Carlos Juan Finlay.Combinado de la Salud.Las Tunas Tel.: (+53) 31 347302. 24 horas",
        "Clínica Estomatológica “3 de Octubre”",
        "Dirección: Avenida Finlay. Reparto Santos. Las Tunas Tel.: (+53) 31345499. Horario: de lunes a viernes de 8:00 AM-5:00 PM urgencias: 24 horas"
      ]
    },
    {
      "fragmentos": [
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "tseconomia@ltu.sld",
    "lastunastravel.english@gmail.com",
    "decano@cucalambe.ltu"
  ]
}