{
  "url": "https://www.cuba.travel/destinos/holguin/restaurantes-en-holguin",
  "titulo": "Restaurantes en Holguín, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Holguín Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar a Holguín? Horarios y Festividades Comunicaciones Información Turística de Holguín Servicios Bancarios",
        "Información Turística de Holguín",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Si ha llegado a Cuba, tiene la oportunidad de degustar sabrosos platos de nuestra cocina. Un arte único y a la vez diverso, exclusivo en cada región del país. En Holguín su paladar probará, cómo y cuánto guste, los servicios gastronómicos ofrecidos en las cafeterías, restaurantes, bares y toda instalación especializada en la deliciosa comida holguinera.",
        "Una cocina que podría ser descrita como ajiaco divino. Ese plato que ofrece al menos una pizca deliciosa de todo y es esencialmente criollo. Así es nuestra agradable combinación de ingredientes guisados en medio de lo africano, europeo y aborigen. Holguín se inspira en la rica cultura culinaria de Cuba para desearle: ¡a buen tiempo, buen provecho!",
        "Comida Cubana e Internacional. Dirección: Calle Frexes esq. Miró. Holguín Telf: (+53) 24468150. Horario: 12:00am - 10:00pm",
        "Comida Cubana e Internacional. Dirección: Edificio Pico Cristal, Calle Libertad Esq. Martí. Holguín Telf: (+53) 24421041. Horario: 12:00am - 10:00pm",
        "Comida Cubana e Internacional. Dirección: Alturas de la Loma de la Cruz. Telf: (+53) 24471523 Horario: 12:00am - 10:00pm",
        "Pastas y Pizzas. Dirección: Carretera Central e/ Cable y Aricochea. Holguín Telf: (+53) 24421167. Horario: 12:00am - 10:00pm",
        "Comida Cubana e Internacional. Dirección: Plaza del Fuerte, Gibara. Horario: 12:00am - 10:00pm",
        "Pescados y mariscos. Dirección: Playa Guardalavaca, Banes. Telf: (+53) 2443 0381. Horario: 12:00am - 10:00pm",
        "Pizzas y Espagettis Dirección: Boulevar Guardalavaca, Banes. Telf: (+53) 24430239 Horario: 11:00am - 8:30pm",
        "Comida ligera. Dirección: Calle Maceo e/ Frexes y Martí. Holguín Telf: (+53) 24422354 Horario: 8:00am - 5:00am",
        "Restaurante-Bar Bodeguita del Medio",
        "Comida criolla Dirección: Calle Martí esq.Maceo.Holguín. Telf: (+53) 24474488 Horario: 11:30am - 11:00pm",
        "Pizzas y Espaguetis Dirección: Calle Libertad e/ Frexes y Martí. Holguín Telf: (+53) 24468588 Horario: 11:00am - 11:30pm",
        "Comida regional Dirección: Yaguajay, Banes. Telf: (+53) 24430422 Horario: 11:00am - 11:00pm"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@holguin.infotur"
  ]
}