{
  "url": "http://www.cuba.travel/destinos/granma/cine",
  "titulo": "Cine en Granma, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Granma Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La primera referencia encontrada sobre exhibiciones de películas en Bayamo, Granma se ubica hacia 1910 en las ruinas del Teatro San José (Antigua Iglesia San José), en la actual calle José Antonio Saco, esquina a Donato Mármol, donde radican las oficinas del Archivo Provincial. Allí se exhibían películas en carpas de cine ambulante, una ingeniosa modalidad de exhibición cinematográfica, muy de moda en esa época, que iba de esquina en esquina y de pueblo en pueblo, llevando la magia del cinematógrafo hasta los lugares más apartados.",
        "Más adelante, en 1912, aparece el primer local adaptado para cine: el Salón Teatro Oriente que extendió sus funciones hasta el año 1918 y estuvo ubicado en la actual calle José Antonio Saco, entre General García y Carlos Manuel de Céspedes donde hoy radica un comedor del Poder Popular.",
        "En lo sucesivo surgieron en la ciudad, importantes instalaciones del giro cinematográfico, antecedentes en algunos casos de las actuales salas. Tenían la peculiaridad de ser Cines-Teatros, que conjugaban exhibiciones fílmicas, puestas teatrales y variados espectáculos artísticos."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@granma.infotur"
  ]
}