{
  "url": "http://www.cuba.travel/Sobre-Cuba/De-la-Historia#url",
  "titulo": "Historia de Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La historia de Cuba se divide en cuatro etapas fundamentales: la comunidad primitiva o precolombina, la etapa colonial (1492 – 1898) que abarca desde la llegada de Colón hasta las luchas por la independencia nacional. Antecedido por la Guerra Hispano-cubana-norteamericana y la ocupación militar de los Estados Unidos en Cuba (1899 -1902), el segundo período (Período Neocolonial) comprende desde la instauración de la nueva República (1902) hasta 1958. El período de la Revolución en el poder (1959 hasta la actualidad) marca una nueva etapa en la historia y la sociedad a partir del triunfo de la Revolución cubana.Leer Más...",
        "Esta división responde al proceso de formación nacional, diferenciando en su desarrollo el Período de gestación de la nacionalidad bajo el colonialismo español; el siguiente que abre con la creación del estado nacional cubano, aunque en una evidente situación de dependencia respecto a los Estados Unidos y finalmente, el Período Revolucionario, en el cual la nación alcanza una existencia plenamente soberana."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}