{
  "url": "http://www.cuba.travel/Destinos/La-Habana/Informaci%C3%B3n-%C3%9Atil/Moneda",
  "titulo": "Cambio de moneda | Servicios bancarios | La Habana | Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre La Habana GEOGRAFIA NATURALEZA CLIMA SOCIEDAD DE LA HISTORIA Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Información Útil ¿COMO LLEGAR? HORARIOS Y FESTIVIDADES COMUNICACIONES INFORMACION TURISTICA SERVICIOS BANCARIOS",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES ACTIVIDADES NAUTICAS NATURALEZA SALUD EVENTOS GOLF",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "Servicios Bancarios disponibles en La Habana",
        "Si desea cambiar su dinero a CUP, le sugerimos cuando llegue a Cuba, que haga el cambio antes de salir del aeropuerto en las CADECAS, son las casas de cambio oficiales en Cuba, y están abiertas las 24 hrs. Esta es la vía más segura.",
        "En las Casas de Cambio (CADECA) se podrá cambiar las monedas de dólar canadiense (CAD), Dólares estadounidenses (USD), franco suizo (CHF), euro (EUR), libra esterlina (GBP), yenes japones (JPY) y pesos mexicanos (MXN).",
        "Las tarjetas a operar en Cuba son: Union Pay, Ocean Card, CABAL, MIR, VISA, MASTERCARD, American International Service (AIS), no emitidas por instituciones o bancos de Estados Unidos u oficinas de estas instituciones en otros países. Se podrá solicitar las tarjetas prepagadas en MLC en el Banco de Crédito y Comercio (BANDEC) y las Casas de Cambio S.A. (CADECA) y se puede adquirir en cualquier moneda.",
        "Pueden ser solicitadas desde el exterior a través de la página web tocopay.com y en un plazo de 72 horas pueden ser recogidas en las oficinas de Fincimex en La Habana. En el caso del interior del país, el plazo de recogida es de 10 días.",
        "Entre sus incentivos destacan un 10% de descuento por pagos en el Grupo de Turismo Gaviota; un 5% de descuento en Cimex, Tiendas Caribe, Trimagen y Caracol, y más de un 6% de descuento en SASA.",
        "La tarjeta también tiene un grupo de incentivos culturales vinculados con la Oficina del Historiador de La Habana.",
        "Tarjetas MIR para uso de ciudadanos Rusos en territorio Cubano",
        "Las tarjetas rusas MIR son unas tarjetas internacionales, emitidas por el Banco Central de Rusia y su utilización en el país no va a tener ninguna implicación para los cubanos, sino para los ciudadanos rusos, para los turistas de esa nación que vengan a Cuba. Los visitantes pueden emplear estas tarjetas en los cajeros para hacer extracción de moneda nacional al tipo de cambio vigente y en las operaciones en las tiendas recaudadoras de divisa para adquirir las mercancías que deseen; también si vienen a un hotel o necesitan algún servicio como turistas.",
        "El peso cubano (CUP) es la moneda de curso legal en Cuba y puedes pagar además con tarjetas prepago en MLC. En La Habana existe una infraestructura de servicios bancarios que incluye la red de bancos,(Metropolitano, BANDEC, BPA, BFI), casas de cambio (CADECAS) y cajeros automáticos (ATM). El cambio de monedas libremente convertible (divisas) por peso cubano (CUP), se realiza respetando la tasa de cambio vigente de las diferentes monedas, según la fluctuación en el mercado mundial. Localiza nuestros servicios bancarios en Cubamaps",
        "para acceder a las tasas de cambio en Cuba",
        "👉Aquí podrá encontrar la información de contacto y ubicación de los ...",
        "Banco Metropolitano Banco Dirección Teléfonos 232 (Palacio) Calle 146 entre 11 y 13, Reparto Cubanacán, Playa 7 202-6011 ext.261 233 5ta y 112, Playa 7204-9193, 7208-9576 239 (ELAM) Carretera Latinoamericana Km 3/2 . Santa Fé, Playa 7202-2501 y 02, 7202-6869, 240 (Santa Fé) Calle 296 #312 e/ 3ra A y 298, Santa Fé, Playa 7209-8816, 7208-8332, 241 5ta. avenida esquina 84, Miramar, Playa 7205-1625 al 27, 7202-4056 237 Calle 42 #3304 esquina a 33, Playa 7202-5108, 7207-6454 283 (MINREX) Calzada # 361 entre G y H, Plaza de la Revolución 7832-7226, 7836-4415 264 (La Rampa) Calle 23 #74 entre P y Malecón, La Rampa, Plaza 7835-2820, 7836-3329 248 (Focsa) Calle 17 # 55 entre M y N, Plaza de la Revolución 7832-5300, 7831-0110 250 (Línea y Paseo) Calle Linea # 705 entre Paseo y A, Plaza 7831-3691, 7833-8596 246 (MITRANS) Avenida Carlos M. de Céspedes esquina Tulipán, Plaza 7881-5233, 7881-0766 251 Calle 23 esquina a J, Plaza de la Revolución 7836-8759, 7832-5125 281 Calle Línea y M, Plaza de la Revolución 7833-2061, 7838-3116 253 (Terminal de Omnibus) Avenida Independencia # 101 esquina a 19 de Mayo, Plaza de la Revolución 7879-2074, 7879-4423 254 Belascoain No.360 entre San José y San Rafael, Centro Habana 7870-8526, 7879-8830 255 Avenida Menocal No. 503 entre Valle y San José,Centro Habana 7870-6496, 7878-7148 257 Avenida Italia (Galiano) # 568 esquina Reina,Centro Habana 7862-4331, 7862-4542 258 Galiano #452 esquina San José, Centro Habana 7862-6523, 7861-3161 259 Belascoaín # 452 esquina a Zanja, Centro Habana 7870-8959, 7873-5738 262 Calle Cuba y O`Reilly #225, Habana Vieja 7866-0204, 7866-3089 ext. 5501 263 Máximo Gómez # 702 esquina Carmen, Habana Vieja 7862-9690, 7862-9619 265 Calle Empedrado esquina a Aguiar, Habana Vieja 7860-4245, 7861-6362 266 Calle O’reilly #402 esquina a Compostela, Habana Vieja 7863-1243, 7862-7011 267 Prado No 307 entre Animas y Virtudes, Habana Vieja 7860-4234, 7863-7563 309 San José y Monserrate, Habana Vieja 7863-3953 al 56, 7863-8980 268 Martí # 457 entre Agramonte y Céspedes, Regla 7794-0870 y 7794-1060 270 Martí # 362 entre Aranguren y 27 de Noviembre, Regla 7797-6131, 7797-3031 271 5ta avenida # 47810 entre 478 y 480, Guanabo, Habana del Este 7796-2269, 77964461 272 Edificio 48 Centro Comercial, Habana del Este 7768-3774, 7768-3775 289 Martí No. 262, Campo Florido, Habana del Este 7790-1222, 7790-1646 276 Avenida 78 esquina a 5ta.D, Villa Panamericana,Habana del Este 7766-4167 y 68, 7766-2652 275 Avenida 5ta entre 470 y 472. Guanabo, Habana del Este 7796-3320, 7796-5282 277 Avenida 15 Edificio 12 Plantas, Reparto Guiteras,, Habana del Este 7766-3600, 7766-2358 279 Pepe Antonio No. 264 entre Máximo Gómez y Maceo, Guanabacoa 7797-8429, 7797-7510 571 Aranguren # 17 esquina Aparición, Guanabacoa 7797-0852 572 (Caravan) Pepe Antonio esquina, Máximo Gómez,Guanabacoa 7795-5083 280 Martí # 66 esquina a Versalles, Guanabacoa 7797-9186, 7797-0316 288 Calzada de Guanabacoa # 144-A entre Balear y C, San Miguel del Padrón 7692-8622, 7691-5953 286 Calzada de Güines No. 74-A entre Matos y Perkin, San Miguel del Padrón 7691-6298, 7691-5064 285 Calzada de Güines # 843 entre Pepe Prieto y Miranda, Los Jazmines, San Miguel del Padrón 7692-0134 300 10 de Octubre #958 esquina Lacret, 10 de Octubre 7648-5327 al 30 299 10 de Octubre No. 969 esquina Concepción, 10 de Octubre 7640-3041, 7640-9252 297 Mayía Rodríguez # 628, Mónaco, 10 de Octubre 7648-7201, 7641-5562 296 Lacret # 471-475 esquina a Juan Delgado, 10 de Octubre 7641-7384, 7641-6441 295 10 de Octubre No. 415 esquina Luyanó, 10 de Octubre 7641-7042, 7640-3531 293 Calzada de Luyanó No. 668 esquina a Concha, 10 de Octubre 7699-4234, 7699-3898 303 Calle 4ta # 10410 entre 3ra y 5ta, Casino Deportivo, Cerro 7649-1006 304 Calzada del Cerro No.1802 esquina Arzobispo, Cerro 7648-7218 305 Manglar # 580 esquina a Infanta, Cerro 7878-2247 306 Ayestarán No. 209 esquina a 19 de Mayo, Cerro 7870-6509, 7870-6500 307 Ayesterán # 424 entre Aranguren y 19 de Mayo, Cerro 7873-5739, 7878-3135 602 San Ancelmo esquina a San Julio, El Canal, Cerro 7642-9650 314 Avenida 51 #11029 entre 110 y 112, Marianao 7260-2288, 7267-1186 111 Calle # 49 esquina a 88, Caraván, Marianao 7274-2229 313 Avenida 49 No.12002 esquina a 120, Marianao 7260-7278, 7260-8096 312 Avenida 35 No.11801 esquina a 118, Marianao 7267-1152, 7260-8230 315 Avenida 51 No. 21201 entre 212 y 214, La Lisa 7260-9281, 7260-9825 320 Calle 286 # 4903 entre 49 y 51, La Lisa 7202-0103, 7204-4938 624 Avenida 250 y 51, San Agustín, La Lisa 7274-9250 621 Calle 220 esquina 281, La Lisa 7260-8274 623 Avenida 25 A entre 222 y 230. La Coronela, La Lisa 7274-9204 622 Avenida 251 No. 4218 entre 42 y 44, Punta Brava, La Lisa 7209-9217 321 Calle L No. 15802 entre 7ma. y N, Altahabana, Boyeros 7644-8779, 7644-4002 326 Avenida Independencia #3 8501 esquina 100, Boyeros 7643-4231, 7643-8120 328 Aeropuerto “José Martí”, Boyeros 7266-4644, 7649-7355 324 Avenida 184 No. 31101 entre 311 y 313, Boyeros 7683-2916, 7683-4790 329 (EXPOCUBA) Carretera del Rocío Km 13 1/2, Arroyo Naranjo 7697-4347 333 Calzada 10 de Oct. # 1771 entre Bellavista y Kessel, Arroyo Naranjo 7643-8069 641 Edificio Combinado de Servicios. Rpto. Electrico, Arroyo Naranjo 7643-6510 327(Quinta Canaria) Calzada de Bejucal No. 1626 e/ 7ma y Lindero, Arroyo Naranjo 7643-8065, 7644-3995 336 Avenida 101 entre 22 y 24, Reparto Centro, Cotorro 7682-4170, 7682-7581 653 Avenida 101 y 64. Neumáticos Habana, Cotorro 7682-4303 655 Calle 20 y Ave. 31. Santa María del Rosario, Cotorro 7682-4452 657 Calle 8 esquina a 69 (Vedado Cotoro) 7682-4810 337 Avenida 101 # 1804 entre 18 y 20 (Centro Cotorro) 7682-4408 338 Avenida 71 # 2802 entre 28 y 30 Reparto Brisas, Cotorro 7682-6310, 7682-1827",
        "CADECAS Dirección Teléfonos Horario Calle 17 No.8225 entre 82 y 84,Playa (53) 72041971 8:30am-4:00pm Calle 42 y Avenida 21,Playa (53) 72076771 8:30am-4:00pm Avenida 5ta y 72, Hotel Occidental Miramar, Playa (53) 72040067 8:00am-6:00pm 7ma e/ 76 y 78, Hotel 5ta Avenida Miramar. Playa (53) 72040634 8:30am-4:00pm Calle 146 y Ave. 9na, Hotel Palco, Playa (53) 72045140 8:00am-6:00pm Avenida 1ra entre 44 y 46,Hotel Copacabana,Playa (53) 72049327 10:00am-6:00pm Calle Línea esquina a Paseo, Plaza de la Revolución (53) 78383286 8:30am-4:00pm Ave Zoológico y 26, Viazul, Nuevo Vedado, Plaza de la Revolución (53) 78830117 8:30am-4:00pm Calle 23 No. 501 esquina a J, Plaza de la Revolución (53) 78383288 8:30am-4:00pm Avenida Malecón entre 1ra y Calle D,Hotel Grand Aston, Plaza de la Revolución 9:00am-5:00pm Paseo e/ 1ra Y 3ra. Vedado,Hotel Melia Cohiba, Plaza de la Revolución (53) 78355430 9:00am a 5:00pm Avenida del puerto. Habana Vieja Belascoain #462 entre Zanja y Salud, Centro Habana (53) 78744423 8:30am-4:00pm Calle Neptuno #161 entre Neptuno y Consulado, Centro Habana (53) 78636853 8:30am-4:00pm Infanta y San Lázaro,Centro Habana (53) 78781903 8:30am-4:00pm 5ta ave # 47612 e/476 y 478. Guanabo, Habana del Este (53) 77966087 / 77964134 8:30am-4:00pm Ave Banderas. Santa María del Mar, Hotel Mar Azul, Habana del Este 8:00am a 4:00pm Edif.55 12 Plantas, Zona 1, Alamar, Habana del Este (53) 77639659 8:30am-4:00pm Ave Van Troi y Final, Aeropuerto Internacional Terminal 3, Boyeros (53) 76497382 24 horas Carretera de Wajay, Aeropuerto Internacional Terminal 2, Boyeros (53) 76495901 24 horas Carretera de Wajay, Aeropuerto Internacional Terminal 5, Boyeros (53) 76497384 229 # 200 Y 235, Fontanar,Boyeros (53) 76467207 8:30am-4:00pm Aeropuerto Terminal 4,Rancho Boyeros, Boyeros (53) 76497864 8:00am a 8:00pm Amado e/ Mayía Rodriguez y Goss, Mónaco, 10 de Octubre 7-649-9611 8:30am-4:00pm",
        "Cajeros Automáticos (ATM) ATM Dirección 26 y 37 Calle 26 esquina a 37, Plaza de la Revolución 74 Calle 23 esquina a P, Plaza de la Revolución FOCSA Calle 17 entre M y N, Edificio FOCSA, Plaza de la Revolución 501 Calle 23 esquina a J, Plaza de la Revolución 705 Calle Línea entre Paseo y A, Plaza de la Revolución 209 Calle Ayestarán esquina a 19 de Mayo, Plaza de la Revolución 461 Calle Calzada entre G y H, MINREX, Plaza de la Revolución 101 Ave Boyeros esquina a 19 de Mayo,Terminal de Omnibus Nacionales, Plaza de la Revolución Hotel Nacional Calle O esquina a 21, Plaza de la Revolución 63 Calle Línea esquina a M, Plaza de la Revolución 51 Conill esquina a Ayuntamiento, Plaza de la Revolución ATM Calzada de Monte y Carmen,Habana Vieja ATM O’ Reilly y Compostela, Habana Vieja ATM Prado y Animas,Habana Vieja ATM Monserrate y San José,Habana Vieja ATM Cuba y O’ Reilly, Habana Vieja ATM Empedrado y Aguiar,Habana Vieja ATM Obispo entre Villegas y Aguate,Habana Vieja ATM Obispo entre Habana y Aguiar,Habana Vieja ATM Águila y Dragones,Centro Habana ATM Zanja y Belascoaín,Centro Habana ATM Belascoaín y San José, Centro Habana ATM Belascoaín y San Lázaro,Centro Habana ATM Galiano y Reina,Centro Habana ATM Galiano y San José, Centro Habana ATM Neptuno entre San Nicolás y Manrique, Centro Habana ATM San Rafael entre Amistad e Industria, Centro Habana ATM Calle 3ra entre 78 y 80,Playa ATM Calle 31 y 42,Playa ATM Calle 5ta y 112,Playa ATM Calle 1ra y 0,Playa ATM Calle 42 No. 2714 entre 27 y 29 Miramar , Playa ATM Calle 5ta. B y 2da. Kasalta Miramar, Playa ATM Calle 42 y 33 Miramar, Playa ATM Calle 42 y 3ra (La Copa) Miramar, Playa ATM Calle 296 No.312 entre 3ra A y 298, Santa Fé, Playa ATM Avenida 5ta entre 476 y 478, Guanabo, Habana del Este ATM Martí No. 262 entre Enrique Hart y Mártires de Girón, Campo Florido, Habana del Este ATM Calle Pezuela entre H y G, Habana del Este ATM Avenida 78 y 5ta D,Villa Panamericana, Habana del Este ATM Avenida 5ta entre 478 y 480,Guanabo, Habana del Este 621 Calle220. esq. 281,La Lisa 622 Avenida 251 No. 4218 entre 42 y 44, Punta Brava, La Lisa 623 Avenida 25 A entre 222 y 230, La Coronela, La Lisa 320 Calle 286 # 4903 entre 49 y 51, Arroyo Arenas, La Lisa ATM Calle Pepe Antonio No.264 entre M. Gómez y Maceo, Guanabacoa 66 Calle Martí esquina Versalles, Guanabacoa Sucursal 311 Calle 82 entre 33 y 33 A,Marianao Sucursal 312 #11801 Ave 35 esquina a 118,Marianao Sucursal 313 #12002 Ave 49 esquina a 120,Marianao Sucursal 314 #11029 Ave 51 esquina a 112, Marianao 1313 Calzada de 10 de Octubre y Patrocinio,Víbora, 10 de Octubre 471 General Lacret y Juan Delgado,Víbora, 10 de Octubre 958 Calzada de 10 de Octubre Lacret y Luis Esteves, Santo Suarez, 10 de Octubre 668 Calzada de Luyano esquina Concha, 10 de Octubre 628 Calle Mayia Rodriguez entre Amado y Aranguren, Mónaco, 10 de Octubre 452 Calle Concha esquina Fabrica, 10 de Octubre ATM Calle Juan Delgado entre Santa Catalina y San Mariano, 10 de Octubre 785 Calle 8 esquina a 69, Cotorro 780 Calle 20, Antillana de Acero, Cotorro 0069,431 Avenida 71 entre 28 y 30, Reparto Brisas, Cotorro 748,749,225,258,259 Avenida 101 entre 18 y 20, Cotorro 162 Avenida 101 entre 22 y 24, Cotorro 0054,208 Ayestaran esquina Aranguren, Cerro 879,880 Calzada del Cerro y Primelles, Cerro 278,0094,368 Calzada del Cerro esquina Arzobispo, Cerro 455,456,457 Calzada del Cerro y Dominguez, Cerro 157,329 Calzada de Bejucal entre 6 y 7,Quinta Canaria, Arroyo Naranjo 633,634 Calzada de Vieja Linda esquina Cornelia,Los Pinos, Arroyo Naranjo 312,792 Calle 3ra entre B y C,La Guinera, Arroyo Naranjo 0014,228 Calzada de Bejucal entre 100 y Arday,El Trigal, Arroyo Naranjo 635,636 Perla entre Finlay y Cisneros Betancourt, Arroyo Naranjo 158,462,470,254 Calle 13 entre 2 y 4,Santiago de las Vegas, Boyeros 747 Calle 184 entre 411 y 412,Santiago de las Vegas, Boyeros ATM Avenida Van Troiy Final, Aeropuerto Internacional Terminal 3, Boyeros ATM Aeropuerto Internacional Terminal 2, Carretera de Murgas, Boyeros ATM Aeropuerto Terminal 1, Avenida Van Troiy 224,Boyeros 607 Norte Final entre Bambu y Lindero,Residencial Almendares, Boyeros 950 Calle 13 entre Carlos Nuñez y Aldabo.Boyeros 313,129 Calle L entre 7ma y M,Altahabana, Boyeros 621,120,237,519 Avenida Independencia esqquina a 100, Boyeros 308,309 Calle 229 esquina 235,Fontanar, Boyeros 817,078,231 Calle 184 entre 311 y 313,Boyeros 962 Calle 100 esquina a Aldabo, Boyeros"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@habana.infotur"
  ]
}