{
  "url": "http://www.cuba.travel/Destinos/Villa-Clara/Información-Útil/Comunicaciones",
  "titulo": "Comunicaciones",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Villa Clara Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios Ofertas",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La provincia de Villa Clara esta interconectada a todo el país gracias a la red de telefonía de la Empresa de Telecomunicaciones de Cuba (ETECSA) y ahora cuenta con varios puntos de acceso a internet por vía Wi-Fi distribuidos por todo el territorio.",
        "En Cuba para realizar llamadas de larga distancia nacional solo deberá marcar el número telefónico deseado de 8 dígitos.",
        "Ambulancia: 104 / Policía Nacional Revolucionaria: 106 / Bomberos: 105.",
        "La red de telefonía celular en Cuba es operada por la Empresa de Telecomunicaciones de Cuba S.A (ETECSA), la cual está disponible en 900 Mhz en todo el territorio nacional en GSM y en 3G, disponible sólo para servicio de Roaming IN en la cayería norte del país (La Habana, Varadero, Cayos de Villa Clara y Cayos de Ciego de Ávila) y en las cabeceras provinciales. También posee acceso GSM en los 850 Mhz, con cobertura limitada a: Ciudad de La Habana, Varadero, Ciego de Ávila, Cayo Coco, Cayo Guillermo y Holguín (Aeropuerto y Guardalavaca).",
        "A su llegada al país Ud. puede contratar los servicios de Cubacel; puede alquilar un teléfono o traer el suyo propio y activarlo.",
        "Línea móvil para su estancia en Cuba.",
        "CubacelTur es una línea telefónica temporal que posee un ciclo de vida de 30 días a partir de su activación e incluye un paquete básico inicial con recursos de datos, minutos y SMS.",
        "CubacelTur se puede adquirir a través de las páginas de nuestros vendedores internacionales",
        "Para llamar a Cuba desde el exterior:",
        "A un teléfono fijo: Prefijo internacional 00 + 53 (Código de Cuba) + 42 (código de Villa Clara) + Número telefónico deseado.",
        "A un número móvil: Prefijo internacional 00 + 53 (Código de Cuba) + Número de móvil deseado.",
        "Para llamar desde Cuba al exterior:",
        "A un Teléfono móvil: Prefijo internacional 00 + Código del país + Número telefónico deseado.",
        "A un Teléfono fijo: Prefijo internacional 00 + Código del país + 42 (Código de Villa Clara) + Número telefónico deseado.",
        "Oficina Comercial Empresa Villa Clara",
        "Opera de lunes a domingos, durante 12 horas, ofreciendo al público servicios de telecomunicaciones como la venta y recarga de tarjetas prepagadas, cobro rápido de la factura, venta de equipos y accesorios, comercialización de servicios móviles, llamadas nacionales e internacionales desde teléfonos públicos, acceso a Internet, entre otros.",
        "Dirección: Alfredo Barrero # 6 e/ Villuendas y Máximo Gómez Teléfonos: 42217503 – 42208229. Horario: 8:30 am-7:00 pm Lunes a Jueves y 8:30 am - 4:30 Viernes.",
        "Distribuidos por toda la ciudad, ofrecen a la población los servicios de telecomunicaciones más elementales, como la venta y recarga de tarjetas prepagadas y el cobro rápido de la factura telefónica. Ud. puede obtener más información sobre sus servicios, ubicación y horarios, a través del 118.",
        "Dirección: Martha Abreus esq. Villuendas, Sta. Clara. Teléfonos: 42206000. Horario: 8:30 am-7:00 pm",
        "Dirección: Calle k interior edificio # 5 Apartamento 1 E/4ta y 5ta. Reparto José Martí. Teléfonos: 42217898. Horario: 10:00 am-1:30 pm y 2:00 pm-5:30 pm Lunes a Viernes y sábados no laborables.",
        "Dirección: Universidad Ciencias Médicas. Teléfonos: 42217822. Horario: 8:30 am-12:30 pm y 1.00 pm-4.00 pm Lunes a Viernes y sábados no laborables.",
        "Dirección: Universidad Santa Clara. Teléfonos: 42216868. Horario: 8:30 am-12:30 pm y 1.00 pm-4.00 pm Lunes a Viernes y sábados no Laborables.",
        "Para el acceso a Internet y NAUTA",
        "Usted debe comprar una Tarjeta Wifi para conectarse a la Wifi Etecsa, tarjetas que permiten tener Internet por media hora o una hora, según la que comprea partir de un usuario y contraseña. Sirve para navegar desde el móvil o desde un ordenador. Se pueden comprar en las Oficinas Comerciales de ETECSA y Agencias de Viajes",
        "Desde el Aeropuerto Internacional \"Abel Santamaría\" en la ciudad de Santa Clara, usted tiene la opción de acceder a Internet de manera gratuita, mediante la wifi de estas instalaciones aéreas por 30 minutos. Este servicio está restringido a los pasajeros que ya hayan realizado el chequeo en las cabinas de Inmigración.",
        "En todos los hoteles de la Cayería Norte de Villa Clara usted puede disfrutar de un servicio de Internet Ilimatado a través de Wi-fi, al hacer el Check-In en cada Resort.",
        "También puede utilizar el servicio Roaming, que es el servicio que permite que tu línea móvil siga operativa cuando viajes a Cuba, siempre y cuando tu operador tenga contrato con Etecsa. La cobertura 3G para este servicio está disponible solo en La Habana y sus municipios, Varadero, Cayos de Villa Clara, Cayos de Ciego de Ávila y en las capitales provinciales.",
        "Para llamar tanto a un teléfono fijo como a un teléfono móvil puede hacerlo marcando directamente el número deseado. Los números de telefonía fija siempre van a llevar adelante el código de la provincia a la cual pertenecen.",
        "Espacios públicos de conexión inalámbrica (WIFI)",
        "Parque y Áreas del Estadio Sandino",
        "Plaza de la Revolución Ernesto Guevara",
        "Áreas Policlínico Municipio Quemado"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@villaclara.infotur"
  ]
}