{
  "url": "http://www.cuba.travel/destinos/matanzas/naturaleza",
  "titulo": "Naturaleza de Matanzas, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Varadero Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos Golf",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La naturaleza de Matanzas y sus encantos atrapan al viajero. Aquí, los visitantes se deleitan con imágenes del Valle del Yumurí, el parque de La Libertad, la propia rada, la colina nombrada Pan de Matanzas, como india dormida, los puentes y ríos, las cuevas y las playas.",
        "Existen variadas ofertas de excursiones de naturaleza las cuales podrán ser reservadas en Varadero desde los burós de las Agencias de Viaje. Leer más...",
        "Refugios y Reservas Naturales en Matanzas",
        "Al sur, existe el más grande corredor de aves migratorias del Caribe. La historia y naturaleza de Matanzas concurren de la mano en un paraíso turístico: el Parque Natural, Reserva de la Biosfera y Sitio Ramsar Ciénaga de Zapata, el más extenso humedal del Caribe insular.",
        "Uno de los ecosistemas de mayor importancia en el Destino Cuba, con un paisaje virgen y privilegiado de una flora y fauna únicas. Se pueden encontrar 900 especies de plantas autóctonas, 115 de las cuales son endémicas cubanas y cinco estrictamente locales. Casi la mitad de las especies aladas que se conocen en Cuba viven en este Parque Natural de manera temporal o permanente.",
        "La Ciénaga de Zapata, considerada el refugio del cocodrilo cubano, acoge también en sus aguas dulces al manjuarí (un pez prehistórico) y en sus mares se halla el manatí, único mamífero herbívoro acuático del planeta. Guarda también la Laguna del Tesoro, el mayor lago natural de Cuba, las Salinas de Brito, la Piscina Natural de Caleta Buena, Los Cenotes entre Playa Larga y Playa Girón y los refugios internacionales de fauna como el de Santo Tomás.",
        "Reserva Ecológica de Varahicacos",
        "La Reserva Ecológica de Varahicacos es otra de las áreas protegidas en Cuba. La diversidad de los ecosistemas tropicales, la presencia de una variada flora nacional y local, así como de aves migratorias en ciertas épocas del año, hacen de esta una maravillosa opción para los visitantes. Las ruinas salinas más antiguas de Cuba y el Caribe se encuentran también aquí así como son características las zonas arqueológicas y pictografías aborígenes protegidas por un majestuoso cactus endémico conocido como El Patriarca.",
        "Parque Natural Turístico Río Canímar",
        "El Parque Natural Turístico Río Canímar (monumento a la naturaleza) se incluye entre los sitios de la occidental provincia de Matanzas declarados Monumentos Nacionales, merecida categoría para este lugar de exuberante naturaleza e incomparable belleza. El río Canímar cuenta con más de 12 kilómetros navegables, de los 19 totales que posee, situado en la periferia de la ciudad de los puentes. Brinda el atractivo de un valle de origen fluvial, con pendientes abruptas de verticales laderas que alcanzan hasta 90 metros de altura. Se orienta hacia el Norte y desemboca en la parte oriental de la bahía de Matanzas, sitio en el cual alcanza una anchura de más de 100 metros y una profundidad de unos seis. Otro de los encantos de este lugar es su cercanía a la batería de costa El Morrillo, zona de valor histórico y arquitectónico. Este torrente guarda una muestra de la vida aborigen de la Isla en los períodos paleo, meso y neolíticos.",
        "El cayo Jorajuría, en Cárdenas, es un sitio arqueológico localizado al oeste de Playa Menéndez, declarado zona de Protección en 1979 y donde se halló una canoa aborigen, única encontrada en Cuba y en el área del Caribe, que se expone en el museo municipal.",
        "Matanzas también posee el Parque Josone, verdadero parque y retiro natural en Varadero, las Cuevas de Bellamar (centro turístico en activo más antiguo de Cuba), considerada una de las cuevas más espectaculares del carso insular con increíbles cristalizaciones, como consecuencia del trabajo del agua sobre las rocas a través de miles de años; las Cuevas de los Musulmanes y las de Ambrosio, donde se encuentra el conjunto de pictografías más grande de la zona del Caribe, el abra del río Canímar y el Valle de Yumurí, segundo más famoso de Cuba después del Valle de Viñales, otros de los grandes atractivos naturales del Destino."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@varadero.infotur"
  ]
}