{
  "url": "http://www.cuba.travel/Destinos/Villa-Clara/Sobre-Villa-Clara/Sociedad",
  "titulo": "Sociedad de Villa Clara",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Villa Clara Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios Ofertas",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La población de Villa Clara asciende a un total de 766,925 habitantes, es la quinta más poblada del país tras La Habana, Santiago de Cuba, Holguín y Granma. Cuenta con cinco asentamientos poblacionales considerados villas históricas: Remedios, Santa Clara, Sagua la Grande, Caibarién y Placetas; así como también seis clasificados, demográficamente como ciudad (más de 20.000 habitantes): Santa Clara, Sagua la Grande, Caibarién, Placetas, Manicaragua y Camajuaní.",
        "El lenguaje oficial es el español y el gentilicio es villaclareño.",
        "Como en el resto de la República de Cuba la soberanía reside en el pueblo, del cual proviene todo el poder del Estado.",
        "Provincia industrializada como pocas, cuenta con una tradición centenaria basada en la producción azucarera y las esferas química, del cuero y siderúrgica que, con el triunfo de la Revolución Cubana, se vería enriquecida con su ampliación, modernización e incorporación de exponentes de otras ramas como la textil, biotecnológica, de maquinaria y telecomunicaciones, automotriz, así como la creciente demanda turística de la urbe, la Cayería Noroeste del territorio y la exportación de servicios médicos.",
        "El territorio constituye un importante polo científico con referencia a la Universidad Central \"Marta Abreu\" de Las Villas, una de las más prestigiosas de la nación.",
        "La tasa de natalidad es aproximadamente de 8,1 por mil habitantes, la tasa de mortalidad es de 18,3 por mil habitantes y la esperanza de vida se encuentra sobre los 79 años. El acceso a la salud y la educación es completamente gratuito y en la provincia se ubican dos de los centros más importantes en estas categorías: la Universidad Central \"Marta Abreu\" de Las Villas y el Cardiocentro Ernesto Che Guevara.",
        "Disímiles manifestaciones tanto artísticas como literarias se ven latentes en la cultura villaclareña. Las artes plásticas, la danza y el teatro, forman parte de la identidad del destino. Desde planes y actividades en los barrios, carnavales y parrandas; hasta festivales, giras artísticas, eventos como:",
        "El Festival de Danza: Para Bailar en Casa del Trompo",
        "El Festival de Rock Ciudad Metal",
        "El Festival Nacional de Trova Longina",
        "Eevento de Música de Cámara: A Tempo con Caturla",
        "La Feria Internacional del Libro",
        "Las reconocidas Parrandas Remedianas, declaradas por la UNESCO Patrimonio Inmaterial de la Humanidad, todo ello concebido, para el disfrute y enriquecimiento espiritual de los villaclareños",
        "Santa Clara constituye una potencia histórica en el deporte cubano, solo superada por La Habana. Varias personas han brillado en el deporte santaclareño y la ciudad cuenta con un gran número de medallistas olímpicos mundiales. En el Bésisbol: Eduardo Pared, Ariel Pestano Valdés, Victor Mesa. Pablo Lara en Pesas, Manuel Mantilla en Boxeo y Alexis Vila en Lucha Libre."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@villaclara.infotur"
  ]
}