{
  "url": "http://www.cuba.travel/Servicios-turísticos/Gastronomía#carousel-captions",
  "titulo": "GASTRONOMÍA",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La comida cubana es combinación de las artes culinarias africana, española, china, italiana y también indígena o nativa. Mezcla de culturas del paladar donde imperan la presencia de sabores, olores y colores que envuelven y encantan el gusto de los más exigentes.",
        "Las peculiares características geográficas del país favorecen la abundancia de productos marinos, carnes de ganado mayor y menor. También de variados vegetales, legumbres, viandas y frutas.",
        "El plato típico nacional es arroz, frijoles negros, ensalada de estación, carne de cerdo asada o al jugo y plátanos fritos. Pero existen numerosas variedades y combinaciones para complacer al más exigente paladar.",
        "Tanto en los hoteles como en la red turística existen gran variedad de restaurantes especializados en comidas china, española e italiana.",
        "A lo largo de la Isla también se hallan las conocidas “Paladares”, restaurantes y cafeterías privadas que de seguro lo harán pasar momentos inolvidables por la exquisitez de sus platos y la variedad de los productos a degustar."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}