{
  "url": "http://www.cuba.travel/destinos/matanzas/transporte",
  "titulo": "Transportación en Varadero-Matanzas",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Varadero Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos Golf",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes",
        "TopNavigation Contacto Suscribirse FAQs",
        "Español (España, Alfabetización Internacional) English (United Kingdom) Français (France) Deutsch (Deutschland) Русский (Россия)",
        "En primer lugar están los buses turísticos de dos niveles que recorren la ciudad. Son los Varadero Beach Tours y funciona con el sistema de “hop on, hop off”. Tienen paradas en 45 sitios distintos a lo largo de la península, y puede bajarse, quedarse en ese sitio y subir después en el siguiente servicio mostrando el ticket adquirido en primer lugar.",
        "Puede comprarlo al subir al bus, por la plataforma EnZona, código QR o CUBACAR por un precio de 5 MLC, o en las Agencias de Viajes por un precio de 600 CUP.",
        "También existe el servicio de NIGHT BUS o BUS NOCTURNO, con el cual puede visitar los centros nocturnos de Varadero, en este caso el servicio tiene un costo de 3 USD o MLC o 360 CUP por pax, la recogida se realiza directamente en el hotel donde esté hospedado, los clientes que estén alojados en casas particulares deberán trasladarse al hotel más cercano.",
        "Es un medio de transporte que abunda por toda la ciudad y lo puede fácilmente acceder a ellos en las puertas de los hoteles o en plena calle. Todos los coches tienen taxímetro. Como en La Habana, aquí también hay cocotaxis y en verdad son rápidos y pintorescos.",
        "También son populares y se pueden alquilar para pasear. No suelen estar detenidos en las puertas de los hoteles así que si te interesa pasear en uno debes pedirlo o simplemente solicitarlos al pasar por su lado.",
        "Alquiler de autos, motos y bicicletas",
        "Hay varios puntos de renta pertenecientes a las agencias. Recuerde que debe poseer su licencia de conducir. Puede dirigirse a:",
        "Auto, Moto Depósito de Autos y bicicletas",
        "Ave. 1ra e/ 21y 22 Varadero Matanzas",
        "H. Palma Real. Ave. 68. Varadero.",
        "La terminal de Viazul Varadero lo conecta con los principales destinos turísticos del país, en buses de elevado confort y con una alta profesionalidad de sus trabajadores.",
        "Contactos de renta de autos, motos, bicicletas y más...",
        "Dirección: Calle 32 y 1ra Ave Central de Reservas 8am-8pm. Teléfono: (+5345) 66 7029/667326 Email: reservas@rva.transtur.cu Sitio: www.transturvaradero.com",
        "Dirección: Calle 36 y autopista Teléfono: (+5345)662121",
        "Renta de autos con chofer Teléfono: (+5345)668885/667359 Email: travelcar@rva.transtur.cu Sitio: www.transturvaradero.com",
        "Teléfono:(+5345)614835 Dirección: Ave.1ra esq. 59, Varadero",
        "Dirección: Calle 38 y 1ra. Ave., Varadero. Teléfono: (+5345) 61 3370 Para renta de bicicletas: Hotel Solymar Teléfono: (+5345)614499",
        "Modalidad Hop-on Hop-off. Varadero Beach Tour Tel: (+5345) 61 9962 / 66 8992",
        "Dirección: Calle 36 y Autopista Teléfono: (+5345) 614886",
        "Teléfono: (+5345) 61 4444 / 61 1616 Transfer: Para todas las ciudades del país y aeropuertos. Estacionados en todos los hoteles"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@varadero.infotur",
    "travelcar@rva.transtur",
    "reservas@rva.transtur"
  ]
}