{
  "url": "http://www.cuba.travel/destinos/camaguey/informacion-turistica",
  "titulo": "Centros de Información Turística en Camagüey, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Camagüey Geografía Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres Sociedad",
        "Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Compras Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Infotur pone a tu disposición información turística para viajar a Cuba sin complicaciones.",
        "•Soportes gratuitos, impresos y digitales, que te ayudarán a escoger las mejores ofertas para tu disfrute. •Ventas de mapa, guías temáticas y libros.",
        "•Ignacio Agramonte No.426 e/ República y Lope Recio. Tel. (53) 32256794 •Oficina 4, Zona 4, Aeropuerto Internacional Ignacio Agramonte, Ave. Finlay km 71/2. Tel. (53) 32265807",
        "O a través de los siguientes sitios y páginas digitales: www.cuba.travel Portal Oficial del Turismo Cubano www.infotur.cu Guía Digital del Destino Cuba www.facebook.com/camaguey.travel Perfil oficial en Facebook www.cubamaps.cu Sitio oficial de Mapas de Cuba",
        "Moderno método de visado electrónico",
        "Cuba cuenta con un moderno sistema de gestión de visas de turismo electrónicas, denominado Evisa, que permitirá ofrecer un servicio más eficiente y ágil a los usuarios que lo soliciten a través de las oficinas consulares cubanas en el exterior. Con Evisa, los solicitantes podrán iniciar su trámite de visado de manera virtual, desde cualquier dispositivo conectado a Internet. Esta plataforma simplifica el proceso de solicitud y gestión de visas, eliminando la necesidad de documentos físicos adicionales. Si deseas obtener mayor información acerca de las regulaciones y trámites para viajar a Cuba solo tienes que dar click AQUÍ"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}