{
  "url": "http://www.cuba.travel/destinos/camaguey/literatura",
  "titulo": "La Cuna de la Literatura Cubana",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Camagüey Geografía Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres Sociedad",
        "Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Compras Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Los camagüeyanos han tenido especial relevancia en las artes desde los tiempos de la conquista y colonización de Cuba hasta nuestros días. Particular distinción merece la literatura camagüeyana: ha sido tan destacado el desempeño de los autores de Camagüey que no pocos se proponen conseguir para la provincia el reconocimiento como Cuna de la Literatura en Cuba. Continúa leyendo y entérate de quiénes han sido las principales figuras literarias de Camagüey y sus obras cumbres. Leer más...",
        "La primera obra: Espejo de Paciencia",
        "El miércoles 30 de junio del ya lejano año de 1563 es bautizado en una parroquia de Las Palmas de Gran Canaria, Silvestre de Balboa Troya Quesada, quien se convertiría con el tiempo en escribano de Santa María del Puerto del Príncipe (hoy Camagüey). Allí se casaría con Catalina de la Coba y Consuegra, con quien tendría seis hijos, uno de los cuales llegaría a ser clérigo de ese asentamiento.",
        "Precisamente en el tiempo en que Troya Quesada era escribano de la Villa escribió la que es considerada como la primera obra literaria escrita en suelo cubano, el poema épico Espejo de paciencia. Firmada el 30 de julio de 1608 el poema está acompañado por seis sonetos laudatorios, escritos por igual número de vecinos de la villa principeña, en lo que podría catalogarse como la génesis de la vida cultural en la Isla.",
        "Espejo de paciencia está compuesto por 1213 versos en octavas reales y desglosadas en dos cantos y un motete, y aunque en la actualidad no se conserva el original, se conoce que de él fue copiado por el entonces obispo de Cuba, Agustín Morell de Santa Cruz, quien realizó una visita pastoral a la ciudad en la segunda mitad del siglo XVIII. Más tarde, en 1837, aparece publicado por primera vez en el Aguinaldo Habanero, aunque no es hasta 1927 que se publica en su totalidad, en la Bibliografía cubana de los siglos XVII y XVIII.",
        "La obra está inspirada en el rapto del obispo de la Isla de Cuba, Juan de las Cabezas Altamirano realizado por el corsario francés Gilberto Girón en el puerto de Manzanillo y narra cómo el bayamés Gregorio Ramos y un batallón de vecinos de la zona dieron muerte al forajido, vengando de esa forma el referido secuestro.",
        "Considerado el único poema épico escrito en Cuba, para 1942 existían dos copias, según Felipe Pichardo Moya, prologuista de la edición que ese año hiciera el Ministerio de Educación y quien incluso encontró información sobre los seis sonetistas que preceden el poema.",
        "En una edición realizada por la editorial Arte y Literatura en 1975, Cintio Vitier evidenciaba la desaparición de todas las copias probables y sobre la obra de Silvestre de Balboa puntualizaba:",
        "[…] está penetrado de una luz matinal de playa y de un aroma de frutos cubanos… Justamente quiso el destino que no fuese otra obra sino un poema de luz de aurora, la raíz visible del árbol de la literatura cubana.",
        "No existe documento probatorio de la fecha de fallecimiento de Troya Quesada, aunque el último documento que se conserva de él es una fe de vida, firmada en Puerto Príncipe el 15 de julio de 1641. Una tarja en su casa natal de Las Palmas de Gran Canaria la señala en 1649, pero documentos encontrados sugieren que podría haber acaecido entre 1643 y 1644.",
        "Única de su tipo en Cuba, una placa develada en la ciudad de Camagüey el 20 de octubre de 2010 en área aledaña a su residencia en la antigua villa de Santa María del Puerto del Príncipe, honra su memoria y la del poema Espejo de paciencia.",
        "Gertrudis Gómez de Avellaneda: La gran dama de la literatura cubana en el siglo XIX",
        "Nacida el 23 de marzo de 1814 en Puerto Príncipe, actual Camagüey, Gertrudis Gómez de Avellaneda, también conocida como \"Tula\" o \"La Peregrina\", seudónimo que utilizó para firmar sus obras, fue una destacada poetisa, representante del movimiento romántico cubano, defensora del rol social de la mujer y precursora de la novela antiesclavista, con su reconocida Sab. Escribió también piezas teatrales de inigualable calidad, dando fe de ello la buena acogida que tuvieron tanto por parte de la crítica especializada como entre otros dramaturgos, así como la rotunda aceptación del público; entre estas cabe mencionar a Flavio Recaredo, Baltasar, Saúl, Simpatía y antipatía, Oráculos de Talía, La hija de las flores y La verdad vence apariencias.",
        "Su obra narrativa muestra también valores sobresalientes, como la ya mencionada Sab, Dos mujeres y Guatimozin, el último emperador de Méjico. Asimismo, la Avellaneda se destacó en la labor periodística, en la que desempeñó su más elevada labor en las funciones de fundadora, directora y redactora principal de la revista literaria Álbum Cubano de lo Bueno y lo Bello, publicación defensora de las ideas femeninas y de fuerte apoyo al trabajo periodístico ejercido por mujeres.",
        "En 1836 se traslada junto a su familia a España, terminando por asentarse en La Coruña. Es precisamente en el momento en que abandona la Isla, cuando escribe su célebre soneto Al partir, un canto profundo y estremecedor inspirado en los sentimientos que le provocaban la despedida de la Patria. Más tarde decide establecerse en Sevilla y es allí donde publica sus primeros trabajos, todos bajo su seudónimo de La Peregrina. En junio de 1840 estrena su primera obra teatral, Leoncia, bien recibida por la crítica y el público de esa ciudad andaluza. Es por esos años que conoce a Ignacio de Cepeda, con quien La Tula vivió toda su vida un ardiente idilio amoroso, a pesar de que éste nunca la correspondió con la misma intensidad, y que reflejo en su literatura.",
        "Ese mismo año se traslada hacia Madrid donde comienza la etapa considerada la más fértil de su vida literaria. En la capital española publica su libro Poesías (1841) y las novelas Sab (1841); Dos mujeres (1842-1843); Espatolino (1844) y Guatimozín (1845). Durante esa etapa se relaciona con grandes representantes de las letras de aquella época, como José Zorilla, Alberto Lista, Juan Nicasio Gallego, Manuel Quintana, Bernardino Fernández de Velasco, Nicomedes Pastor Díaz, Francisco de Paula y Mellado, entre otros. En esos años sostuvo una relación íntima con el poeta Gabriel García Tassara, con quien tuvo una hija nacida en abril de 1845 y que fallecería siete meses después.",
        "Al año siguiente contrae matrimonio con el gobernador civil de Madrid, Pedro Sebater, pero poco tiempo después éste fallece debido a una afección en la laringe y Gertrudis se confina en el convento de Nuestra Señora de Loreto de Burdeos.",
        "Recuperada ya de las dolorosas pérdidas de su hija y de su esposo, regresa a la capital española y entre 1849 y 1853, estrena siete obras dramáticas: Saúl (1849), tragedia bíblica calurosamente acogida por el público; Flavio Recaredo (1851); La verdad vence apariencias (1852); Errores del corazón (1852); El donativo del diablo (1852); La hija de las flores (1852) y La Aventurera (1853). Por otra parte reedita sus Poesías (1851) y publica un relato de tema histórico Dolores. Páginas de una crónica de familia. De igual manera aparecen dos leyendas en el Semanario Pintoresco Español, a saber, La velada del helecho (1849) y La montaña maldita (1851). En 1853 se le niega su ingreso a la Real Academia Española de la Lengua, debido a su carácter rebelde y su defensa de los ideales feministas.",
        "Más tarde escribe varias leyendas que recogerá luego en sus Obras literarias y estrena diversos trabajos teatrales: Simpatía y antipatía (1855), La hija del rey René (1855), Oráculos de Talía o los duendes de palacio (1855), Los tres amores (1858) y Baltasar (1858), una de sus mejores piezas dramáticas.",
        "Esta profusa producción literaria se ve interrumpida cuando Domingo Verdugo y Massieu, coronel y diputado a Cortes, con quien se había casado en 1855, cae gravemente herido en una disputa originada, precisamente, a raíz del estreno de Los tres amores. Al año siguiente se trasladan a Cuba, dónde el enfermo coronel fallecerá en 1863, precisamente a consecuencia de aquella herida.",
        "En su estancia en Cuba continua su activa vida cultural y dirige, en 1860, la revista El Álbum Cubano donde publica, además de sus leyendas La montaña maldita, La dama de Amboto y La flor del ángel, sus discutidos artículos sobre la mujer. El 27 de enero de ese año recibe un sentido homenaje en la capital cubana, coronándosele de laureles. Así está representada en la escultura que de ella fue develada en la ciudad de Camagüey; obra de un escultor matancero, la pieza se encuentra en la intersección de las calles Avellaneda y General Gómez, como homenaje imperecedero del pueblo camagüeyano a su más grande poetisa, novelista y dramaturga.",
        "Muerto el esposo, La Peregrina regresa a la metrópoli y se dedica prácticamente de forma exclusiva a corregir sus obras y preparar la edición completa de las mismas, Obras literarias, dramáticas y poéticas (1869-1871). Fallece en Madrid, un primero de febrero del año 1873.",
        "Nicolás Guillén: El Poeta Nacional",
        "Nicolás Guillén nació en la ciudad de Camagüey a principios de siglo en el año 1902 y es considerado el máximo representante de la llamada «poesía negra» centroamericana y una de las principales figuras de la cultura cubana.",
        "Guillén matriculó en la Universidad de La Habana, pero solo completó un año de derecho, para entonces abandonar los estudios y regresar a su ciudad natal, donde trabajó como tipógrafo y se dedicó al periodismo en la redacción de El Camagüeyano, en cuyas páginas inició también su actividad literaria.",
        "A partir de 1925 Nicolás Guillén se instala definitivamente en la capital y comienza a tomar parte activa en la vida cultural y política de protesta, lo que le provocó arrestos y períodos de exilio. Para 1937 había publicado ya sus primeros tres libros e ingresa en el Partido Comunista de Cuba, fundado por su amigo y poeta Rubén Martínez Villena; gracias a su militancia participa en el Congreso por la Defensa de la Cultura, realizado en Valencia en plena Guerra Civil española, y allí conoce a destacadísimas figuras de la cultura mundial: Pablo Neruda, Rafael Alberti, Federico García Lorca y Octavio Paz, alcanzando su obra difusión europea.",
        "Regresa a la Isla y aquí dirige la revista Mediodía y participa de los movimientos de vanguardia en las tribunas de Gaceta del Caribe y Revista Avance. Posteriormente pasa al exilio varios años, y viaja por Sudamérica. En 1956 recibe el Premio Lenin, de la Unión Soviética. Con el triunfo de la Revolución en 1959 regresa a su Patria, donde se desempeña como presidente de la Unión de Escritores, desde 1961, y les son asignadas varias misiones diplomáticas de relieve.",
        "Aunque su actividad literaria se inicia en el posmodernismo, su producción no tarda en inscribirse dentro de la llamada línea realista de los múltiples vanguardismos cubanos, cultivando como ningún otro la llamada «poesía negra», tendencia que había surgido en las Antillas alrededor de 1930. Con un peculiar sentido rítmico, Guillén -desde su condición de mulato- aborda el tema del mestizaje, en un contexto que manifestaba la dura opresión y servidumbre sufrida por el pueblo.",
        "Motivos de son (1930) y Sóngoro cosongo (1931) pertenecen a esta primera época, pero poco tiempo después, con West Indies Limited (1934), toma distancia de un mero ejercicio rítmico e incorpora la protesta política y antiimperialista. Balada de los dos abuelos, el poema más conocido de este libro, señala la madura aceptación de lo africano y de lo español en una misma sangre y evoca además la crueldad del tráfico de esclavos.",
        "Nicolás Guillén siguió evolucionando en la dirección de las preocupaciones políticas y sociales con Cantos para soldados y sones para turistas (1937), donde todavía conservó formas propias del canto y de la danza afrocubana. Al mismo tiempo, sin embargo, se hicieron ya evidentes algunos de los rasgos estilísticos que predominaron en su lírica posterior, como las transgresiones sintácticas ya aparecidas en la poesía del fundador del futurismo, el italiano Filippo Tommaso Marinetti, y el uso frecuente de «jitanjáforas» (palabras sin sentido empleadas por su sonoridad o su poder evocador) que había caracterizado la obra del poeta vanguardista y también camagüeyano Mariano Brull, así como la rima aguda, las reiteraciones o la enumeración.",
        "Ese mismo año, el vil asesinato de Federico García Lorca a manos del fascismo español, lo inspira a lanzar una enérgica acusación contra ese crimen y contra la barbarie de la Guerra Civil española en Poemas en cuatro angustias y una esperanza. Posteriormente fue decreciendo el elemento rítmico en beneficio de un tono más elevado y ambicioso, desde El son entero (1947) hasta La paloma de vuelo popular (1958). En Antología mayor y Tengo, ambas publicadas en 1964, mostró su compromiso con la Revolución cubana y los desamparados del mundo.",
        "Pero no solo esos temas motivaron su poesía, el Poeta Nacional cubano se hizo eco además de las inquietudes neorrománticas y metafísicas del momento, como la trascendencia del amor y la muerte, temas que ocuparon un espacio importante en su obra, como es el caso de Poemas de Amor, que apareció ese mismo año.",
        "Tres años más tarde publica El gran zoo, y posteriormente La rueda dentada y El diario de a diario (1972) y Por el mar de las Antillas anda un barco de papel (1977). En Prosa de prisa (1975-1976) recoge una selección de su obra periodística. Y un espacio destacado merece el singular Poemas para niños y mayores de edad (1977), texto en el que sigue demostrando su gran capacidad para aglutinar diversas preocupaciones y hallar formas de expresión constantemente renovadas. Falleció en La Habana en 1989",
        "Grandes autores de Camagüey en la etapa de la Revolución",
        "Fallecido en un accidente automovilístico cuando organizaba el Primer Encuentro Nacional de Poetas en 1960, lo que luego devendría en la Unión de Escritores y Artistas de Cuba, Rolando Escardó fundó en Camagüey el grupo Los Nuevos, que publicó una selección de versos de José Martí en 1953 y en 1958 formó el grupo Yarabey. Varios de sus poemas fueron publicados en las revistas Ciclón y Lunes de Revolución.",
        "La vida de Escardó fue corta, vivió solo alrededor de treinta y cinco años y después de su muerte Ediciones Revolución publicó, en 1962, el “Libro de Rolando”, una compilación de su obra poética, que contó con un prólogo de lujo a cargo del prestigioso intelectual cubano Virgilio Piñera.",
        "Graduado como licenciado en Ciencias Sociales en 1976 Luis Suardíaz se desempeñó como coordinador provincial de Cultura, director general de Literatura, Publicaciones y Editoriales del extinto Consejo Nacional de Cultura, y miembro ejecutivo de la Editorial Nacional de Cuba (que dirigía Alejo Carpentier). Además, fungió como director de la Biblioteca Nacional \"José Martí\" y de la Red Nacional de Bibliotecas Públicas y fue vicepresidente primero de la Unión de Escritores y Artistas de Cuba (UNEAC).",
        "Como parte de su estrecho vínculo con el periodismo se desempeñó como subdirector general de Prensa Latina y jefe de redacción de Cultura e Historia de la revista Bohemia. Asimismo dirigió el periódico Orientación Revolucionaria, en Camagüey, y las revistas Pueblo y Cultura, Prisma Latinoamericano, Cuba Internacional, el suplemento cultural Patria del periódico Granma, e integró el consejo de dirección de ese diario.",
        "Fue además director de la Editora Política, miembro del consejo editorial de la revista Unión y del consejo asesor de la Revista Tricontinental y consejero cultural en la Expo-67 en la ciudad de Montreal, Canadá, y en la Unión Soviética. Colaboró, de igual manera, en numerosas publicaciones de América Latina y de algunos países de Europa y en la mayoría de las cubanas.",
        "Poemas, crónicas, ensayos y prólogos suyos se encuentran en más de veinte idiomas y en diversas antologías, revistas y periódicos. Obtuvo el Premio de Periodismo Cultural José A. Fernández de Castro.",
        "Si se hurga en la historia de la literatura camagüeyana, se descubre todo lo que este territorio ha aportado en el decursar de los años a esa manifestación artística en Cuba.",
        "Sin lugar a dudas es imprescindible comenzar con la primera obra escrita en la Isla, el poema épico Espejo de Paciencia, del canario radicado en Puerto Príncipe Silvestre de Balboa Troya y Quesada.",
        "Por otra parte, cabe mencionar que Camagüey fue la tercera ciudad insular que tuvo imprenta, la de la Audiencia Territorial. Este hecho aconteció en 1812 y el establecimiento era propiedad de Mariano Seguí de los Olivos. Las 2 ciudades que le antecedieron fueron La Habana, en 1723, y Santiago de Cuba, en 1762.",
        "El Judío Errante era el título del primer libro impreso en Puerto Príncipe, en el año 1846 y la primera obra literaria cubana antiesclavista fue “Sab” , creación de la insigne poetisa y dramaturga Gertrudis Gómez de Avellaneda. Esta novela se publicó en 1841, aunque en 1838 ya La Tula la había concluido.",
        "Precisamente La Avellaneda, era el nombre de una de las primeras bibliotecas fundadas por los trabajadores en esta ciudad. La institución cultural fue inaugurada el 29 de enero de 1902 por iniciativa del Círculo de Trabajadores de Camagüey.",
        "Al camagüeyano Antenor Lezcano Noy le cabe el mérito de haber escrito el texto Crimen de Lesa Humanidad, que fue el primer trabajo impreso dedicado a la memoria de los 8 estudiantes de medicina, fusilados por el colonialismo español y que vio la luz en Veracruz, México, el 20 de diciembre de 1871.",
        "Un camagüeyano, el Poeta Nacional Nicolás Guillén Batista, fue el acreedor del primer Premio Nacional de Literatura, que se otorgó en una ceremonia efectuada el 23 de diciembre de 1983. No fue sino hasta el año 2017 que otro lugareño sería investido con ese lauro, esta vez se trató de Luis Álvarez Álvarez.",
        "Todos los años las librerías y espacios públicos de Camagüey acogen la Feria Internacional del Libro, el mayor evento del ámbito literario en el país.",
        "Maceo No. 7 e/ General Gómez y Plaza Maceo (53) 32293740 9.00 am - 9.00 pm Café Literario",
        "General Gómez No. 67 e/ República y Apodaca (53) 32294313 9.00 am - 5.00 pm",
        "República No. 300 e/ San Esteban y Callejón de Magdalena (53) 32292390 9.00 am - 5.00 pm",
        "República No. 416 e/ San Martín y Correa (53) 32292187 9.00 am - 9.00 pm Café Literario",
        "Avenida de la Libertad No. 81 e/ Sifontes y Alonso Fruto. 9.00 am - 9.00 pm Café Literario"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}