{
  "url": "https://www.cuba.travel/Destinos/Villa-Clara/-Qu%C3%A9-Hacer/Cultura",
  "titulo": "Cultura en Villa Clara",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Villa Clara Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios Ofertas",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Villa Clara es una provincia de gran reconocimiento cultural e histórico en Cuba. Una de las más exitosas excursiones de corte histórico y cultural es Isla Azúcar; que consiste en una visita guiada al Museo de la agroindustria azucarera Marcelo Salado en Caibarién, a solo 40 min de Cayo Santa María. En este Central-Museo se recoge el surgimiento, desarrollo y evolución de la industria azucarera cubana, desde sus formas primitivas hasta el actual Central Azucarero.",
        "También se incluyen recorridos especializados en trenes tirados por locomotoras de vapor, visitas a Bodegas de añejamiento de caldos que sirven de base para la elaboración del Ron Mulata y almuerzos en fincas campesinas como la Finca “Mi Cabaña”.",
        "Dentro de los espacios de la cultura villaclareña, no se puede dejar de mencionar el centro cultural El Mejunje, en la ciudad de Santa Clara. Lugar muy pintoresco, instalado en las ruinas de un antiguo hotel, ofrece variadas ofertas para todo tipo de público. Abre sus puertas todos los días de la semana con peñas habituales de rock, rap, trova, boleros, actividades para niños y ancianos.",
        "Por sus escenarios han pasado artistas locales y de primera línea de reconocido trayectoria. También denominado como el Oasis Cultural, El Mejunje es uno de los sitios más populares de la ciudad a donde se puede acceder para disfrutar de una atractiva puesta de teatro, visitar su galería de arte, tomarse un sabroso café, un trago en el bar Tacones Lejanos, o simplemente una bebida ligera ofrecida por la casa a todos los visitantes que llegan.",
        "En La Casa de la Cultura de Santa Clara se ofrece el City Tour: “Andares de Mi Ciudad\", donde se ofrece un recorrido por la ciudad de Marta y el Che y sus instituciones culturales insignes.",
        "Coordinadora: Marta Meneses Mirabal",
        "No debes perderte, además, las clases de bailes populares impartidas por profesores y bailarines de La Casa de la Cultura en Santa Clara.",
        "Dirección: Parque Vidal #5 e/ Padre Chao y Marta Abreu, Santa Clara.",
        "Teléfonos: (53) 42217118 (53) 42292847",
        "Agencia de Viajes para el Turismo Cultural",
        "Dirección: Máximo Gómez e/ Martí e Independencia, Santa Clara",
        "Cayo Santa María también posee todo tipo de pasatiempos culturales, variados programas de animación, con una excelente selección del talento artístico, concebidos en cada una de las instalaciones hoteleras.",
        "Cuenta con las plazas turísticas , La Estrella, Las Dunas, Las Terrazas, instalaciones que simulan la vida de los pueblos de la región. Variedad de servicios se destacan, como la comercialización de productos artesanales, deliciosa comida en finos y elegantes restaurantes para almuerzos y cenas, rones y habanos cubanos de las más selectas marcas, encantadores espacios en rinconcitos románticos e ideales para celebraciones especiales, con el alegre ambiente de una ciudad cubana.",
        "También te puede interesar: Eventos y Festivales en Villa Clara"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "andaressc@gmail.com",
    "info@villaclara.infotur"
  ]
}