{
  "url": "http://www.cuba.travel/destinos/isla-de-la-juventud/cine",
  "titulo": "Cine en la Isla de la Juventud, Cuba.",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cayo Largo Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales cayo largo",
        "Escenario Cultural Música Cine Literatura Artes Visuales",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Cayo Largo, Isla de la Juventud"
      ]
    },
    {
      "fragmentos": [
        "El día 23 de diciembre de 1965 inauguran un nuevo cine en calle 37, entre 28 y 30 de Nueva Gerona; con todas las condiciones modernas para disfrutar cómodamente las proyecciones del séptimo arte sobre la gran pantalla instalada. Se le nombra Cine Caribe; posee aire acondicionado y una distribución radial de sus cómodas butacas. Tiene un gran lobby que hace muy agradable su estancia con varias prestaciones de servicios y que se aprovecha hoy día para realizar distintas exposiciones y veladas culturales.",
        "Desde la construcción del Cine Caribe de Isla de la Juventud, ha sido reparado varias veces, pero la falta de mantenimiento continuado, hacen de este cine una constante y un continuo desasosiego para Cultura al no poder mostrar y garantizar en su escenario muchas de las distintas actividades artísticas que atesora la gran riqueza cultural de este Municipio. El paso del devastador huracán Gustav el 30 de agosto de 2008 hizo grandes destrozos en dicha instalación.",
        "En Santa Fe hay otra pequeña sala, que se aprovecha para proyección de películas y otras actuaciones de artes escénicas.",
        "Dirección: Calle 37 e/ 28 y 30. Nueva Gerona, Isla de La Juventud. Cuba. Teléfonos: (00 53) (46) 322416."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "cubatravel@infotur.tur"
  ]
}