{
  "url": "https://www.cuba.travel/destinos/pinar-del-rio/ciudad",
  "titulo": "Ciudad",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Pinar del Río Geografía Naturaleza Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres pinar",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información turística Publicaciones Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencias"
      ]
    },
    {
      "fragmentos": [
        "De Pinar del Río te muestro los tesoros de su ciudad, la más joven de Cuba. Sin embargo, te sorprenderá mucho conocer su patrimonio arquitectónico, escultórico y la vida cultural que crece junto a su gente. Acompáñame en este recorrido a pie por el centro histórico de la ciudad de Pinar del Río que ya comienza por la calle Real de Vueltabajo...",
        "El monumento a los Hermanos Saíz, desde 1992 ofrece la bienvenida cuando llegas desde La Habana. En él, se perpetúa a los jóvenes mártires pinareños Sergio y Luis, cuyas vidas fueron sesgadas por la dictadura batistiana en el umbral.",
        "La obra monumental está en los predios de la prestigiosa universidad, que honra sus nombres. Por obra de artistas vueltabajeros, vas deambulando por la avenida que simula el cauce de un río, donde auténticas esculturas muestran la idiosincrasia de los pobladores: un arado para labrar la tierra del mejor tabaco, las botas del lugareño, puras estampas del campesino y la guayabita del pinar, una frutilla para degustar un licor auténtico y exclusivo de la región.",
        "Al frente, el hotel Pinar del Río, edificio sencillo y acogedor muy frecuentado por los locales que prefieren compartir a orillas de la piscina mientras disfrutan una bebida y escuchan música cubana. Martí final, carpeta@islazulp.tur.cu, Tel. (53)48755070-73, https://www.cuba.travel/destinos/pinar-del-rio/alojamiento",
        "Más adelante la tarja del antiguo Instituto de Segunda Enseñanza, en cuyas aulas estudiaron participantes del asalto al Palacio Presidencial, el 13 de marzo de 1957 y cerca el majestuoso Palacio Guasch, data de 1914, convertido en Museo de Historia Natural Tranquilino Sandalio de Noda y declarado Monumento local.",
        "La construcción del inmueble reúne estilo ecléctico, donde conviven en armonía columnas al estilo egipcio, un pórtico hindú, un arco árabe y un capitel dórico, con un universo de criaturas con esculturas enormes de dinosaurios y animales prehistóricos en capiteles, pilastras y sobre las cornisas. Martí No. 202 esquina Comandante Pinares, Tel. (53) 48 753087.",
        "Esta calle, conocida antiguamente como calle Mayor o Real, se distingue por sus casas con portales, columnas, capiteles y por la presencia de negocios privados. Entre ellos, los restaurantes El Mesón y El Gallardo, ambos de referencia en sitios digitales como Trip Advisor, Café Órtuzar, el restaurante Le Petite, La Cala y un sinnúmero de servicios diversos.",
        "Si un visitante quisiera conocer la historia de la música en Pinar del Río, debe entrar al Centro de Documentación e Información Argeliers León, allí se atesoran recuerdos inéditos de grandes como Rita Montaner, Pedro Junco y Polo Montañés, también está el Portal de Nelson, otro proyecto socio cultural donde se lee y debate sobre poesía y literatura, los segundos miércoles de cada mes , mientras que en la galería Sala Real de la Asociación Hermanos Saíz, visitas la cuna de jóvenes talentos de las artes.",
        "Les sugiero una pausa en el Centro de Gestión para el Desarrollo Local, cuna de la maqueta de la ciudad, que comparte espacio con un salón de exposiciones temporales.",
        "A pocos metros, en la intersección de las calles José Martí y avenida Rafael Ferro, hay una tarja donde se recuerda el 17 de enero de 1959, cuando el Comandante en Jefe Fidel Castro tuvo su primer encuentro con el pueblo pinareño, después del triunfo de la Revolución, y también se yergue la bandera más grande y más bonita de toda la provincia, con rayas blancas y azules y triángulo rojo, con una estrella que quisiera tocar el cielo.",
        "Más adelante, encuentras las agencias de viajes Cubanacan y Paradiso, respectivamente. Más detalles los tienes en la sección II de esta guía.",
        "Si piensas llevar a tus amigos un recuerdo hecho a mano de tu viaje a Pinar del Río, muy cerca, a la derecha, te sugiero pasar a la Plaza del Artesano Arte en Colón.",
        "En calle Martí, en la esquina con Colón está La Casona, una especie de taberna, lugar que fuera centro de la hostelería de antigua tradición, que por el año 1853 exponía como nombre La Perla, aunque al llegar la Revolución se llamaba Labiada, con un exquisito refresco conocido como hidromiel -ya desaparecido-, y diferente del que se conoce en otras partes. Martí No. 77, e/Colón e Isabel Rubio, Tel. (53)48 778263.",
        "Al frente encuentras el teatro José Jacinto Milanés, de estilo neoclásico, que se funda en 1832 como Lope de Vega, nombre español que mantuvo hasta 1898, cuando cambia en honor a un poeta matancero muy admirado por el dueño del local. En su recinto se filmó una película de gran trascendencia en el cine cubano costumbrista: La Bella del Alhambra. En la actualidad, es el teatro principal de la Ciudad de Pinar del Río. En sus salones y patio sevillano La Piscuala, puedes apreciar los más importantes espectáculos de teatro, danzas y conciertos de compañías nacionales y extranjeras. Martí No. 60 e/Recreo y Colón, Tel. (53)48753871",
        "Si estás en la ciudad, en el mes de marzo, en esta esquina de calle Martí y Colón, puedes celebrar la Feria del Libro y presenciar arte y tradición.",
        "Después, llegas al Museo de Historia Provincial que data de 1979 y atesora recuerdos personales de Alejandro Robaina y de la historia del tabaco en Pinar del Río. Martí N.58, e/ calle Colón e Isabel Rubio, Tel. (53)48754300, abierto de lunes a viernes, de 8:00am a 5:00pm.",
        "En la esquina de Martí e Isabel Rubio, aparece el Hotel Globo, de 1888, dentro de lo más apreciado de la arquitectura local, cuyo reloj de bronce y madera, marca el paso del tiempo por más de 110 años.",
        "Caminar la calle lleva tiempo. Encuentras lugares como Trazos, proyecto que te demuestra que el arte decorativo surge de los pequeños detalles. Ellos usan madera, metales, telas y reciclan objetos para diseñar artículos increíbles y más adelante el parque El Bosque, donde durante los meses de abril y noviembre, acontecen los eventos internacionales La Guarapachanga y Nosotros. Ambos identifican la cultura local y son espacios de tradición y cubanía.",
        "Luego, entras a la tienda La Colosal, de estructura colonial, de más de un siglo de construcción, donde los artistas del Fondo Cubano de Bienes Culturales te ofrecen pinturas y tejidos artesanales con el sello de la localidad.",
        "A la derecha, por la calle Gerardo Medina, encuentras un espacio para la música llamado La Sitiera. A escasos metros el Parque Martí, donde te sugiero tomar un descanso. Quizás te interese saber que en esta plaza ubicada en el propio corazón de la ciudad y muy cerca del río Guamá, existió el primer grupo poblacional alrededor del año 1641.",
        "Segunda jornada descubriendo mi ciudad",
        "Dentro de los lugares del siglo XIX que más te recomiendo visitar está el hotel Vueltabajo, en el mismo centro de la ciudad, de estilo neocolonial. En su historia destaca la presencia de personalidades como Julio Antonio Mella, líder estudiantil, en el año 1921, José Raúl Capablanca, campeón mundial de ajedrez, en 1941, Nicolás Guillén, poeta nacional, en 1949, la escritora Dulce María Loynaz, en 1945, Pedro Vargas, cantante mejicano, entre otros. Ubicado en Martí No. 103, esquina a Rafael Morales, Tel. (53) 48 759381, https://www.cuba.travel/destinos/pinar-del-rio/alojamiento",
        "Desde el hotel tienes una vista al Palacio de los Matrimonios de la ciudad, antiguo Liceo, sociedad de recreo de la primera mitad del siglo XX.",
        "Ya en el Parque de Independencia, inicialmente Plaza de Armas, que data de 1917, puedes caminar por el antiguo paseo de la alameda, y muy próximo, visitar el Centro de Promoción y Desarrollo de la Literatura Hermanos Loynaz, que convoca de forma anual, en el mes de diciembre, al evento literario dedicado a la vida y obra de la escritora Dulce María Loynaz, Premio Miguel de Cervantes y Saavedra. Maceo No. 211, esquina Alameda, Tel. (53)48 754369.",
        "Frente a la glorieta del parque, te sugiero visitar la galería del Centro Provincial de las Artes Plásticas (Antonio Guiteras No. 2 e/ Maceo y Martí, Tel. (53) 48 752758), casa que mantiene su arquitectura desde 1844. Para ese entonces, las notas musicales del Teatro Lírico te estarán invitando, cada noviembre, cada 2 años, al evento internacional Lecuona In Memoriam, para premiar las mejores voces líricas. Maceo No. 63, Tel. (53) 48 772310.",
        "La Fábrica de Tabacos Francisco Donatién es visitada por apasionados del tabaco, e incluso por aquellos que, sin ser conocedores del tema, se interesan por presenciar una práctica tradicional y exclusiva de Pinar del Río. Construida en 1859, se ubica en el edificio de la antigua cárcel provincial. Aquí se elaboran los populares habanos en manos de expertos torcedores; vitolas de las marcas Trinidad, Cohíba, Romeo y Julieta y Partagás, a las cuales se añade una que nos identifica: la Vegueros. Durante el proceso de torcido del tabaco conocerás las lecturas de tabaquería, consideradas, por su autenticidad, como Patrimonio Cultural de la Nación Cubana. Maceo No. 157 e/Abraham Lincoln y Antonio Tarafa, Tel. (53) 48 773069.",
        "Sin embargo, uno de los presentes más auténticos que puedes llevar de la más occidental de las provincias, es una botella de guayabita del Pinar, pues solo aquí se produce esta bebida, a partir de una pequeña fruta, que se cosecha de forma silvestre a la orilla de los pinos de las montañas pinareñas. La fábrica o casa Garay, como muchos la llaman en honor a su creador, abre sus puertas de 9 am a 4 pm. (Isabel Rubio No.189, e/Ceferino Fernández y Frank País, Pinar del Río, Tel: 53 48 752966)",
        "Casi al final, bajando por la calle Antonio Maceo, por el costado de la centenaria Audiencia de Pinar del Río, llegas a la también centenaria Catedral de San Rosendo, joya arquitectónica del terruño, que desde su fundación mantienen viva la fe en el espíritu de los criollos.",
        "Antes fue una pobre ermita de yaguas y guanos, alrededor de la que comenzaron a construirse los primeros asentamientos, ahora, joya arquitectónica, austera edificación en la que se admiran los vitrales y esculturas del recinto; entre las imágenes más significativas en el interior de la Catedral, podemos citar el Cristo de Pinar del Río y la imagen de San Rosendo. Maceo e/Isabel Rubio y Gerardo Medina.",
        "Pero Pinar no solo es eso. Tienes que visitar a su gente, su tesoro está en la hospitalidad, el respeto y la urbanidad."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "directorinfoturpr@ehtpr.tur",
    "carpeta@islazulp.tur"
  ]
}