{
  "url": "https://www.cuba.travel/destinos/ciego-de-avila/ciudad",
  "titulo": "Ciudades de Ciego de Ávila y Morón",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Ciego de Ávila Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes",
        "TopNavigation Contacto Suscribirse FAQs",
        "Español (España, Alfabetización Internacional) English (United Kingdom) Français (France) Deutsch (Deutschland) Русский (Россия)",
        "Jardines del Rey, Ciego de Avila",
        "Las ciudades más importantes cercanas a la Cayería Norte de la provincia son Ciego de Ávila y Morón.[youtube=hhvSmL8r-r8 rel=0]",
        "Ciudad de Ciego de Ávila, con más de 420 mil habitantes, ocupa el séptimo lugar en el país. Predomina la arquitectura vernácula y ecléctica, también se expresan el árabe con raíz andaluza, barroco y art-decó. La presencia de portales corridos y columnas neoclásicas marcan la imagen de la ciudad. Edificaciones como: el Teatro Principal, la Catedral Católica, el Fortín de la Trocha y otras, son de interés arquitectónico e histórico. La ciudad de los portales y de la piña, como se conoce a Ciego de Ávila, conserva en sus cercanías la entonces mayor fortificación española en las colonias del nuevo continente durante el siglo XIX, uno de los monumentos militares más importantes de América Latina: la Trocha. Leer Más...",
        "De igual modo, sobresale en la zona una valiosa pieza arqueológica de lo que fuera una línea militar construida de 1869 a principios de 1872: La Trocha de Júcaro a Morón, la cual se extendía de norte a sur, desde la ciudad de Júcaro hasta Morón, con 68 kilómetros de fuertes, fosos, alambradas y casamatas fuertemente custodiados por cientos de soldados, más una vía férrea paralela. Fue levantada para impedir el paso de los mambises, quienes combatían por la independencia de Cuba frente al ejército español.",
        "Por su parte, la Ciudad del Gallo, como se le conoce a Morón, fue fundada en 1543. La escultura del gallo, que con actitud retadora defiende la entrada del pueblo, guarda una sabrosísima historia. El nombre de Morón responde al hecho de haber sido erigida sobre una pequeña elevación, pues el significado de Morón: pequeño montículo de tierra situado a la orilla de un bosque.",
        "Centro de tradiciones ferroviarias, Morón dispone de una bella estación de trenes, que enlaza por ferrocarril al municipio con todo el país. Es una urbe larga y estrecha, bordeada por los canales El Roble y Cimarrones, de conformación arquitectónica basada en grandes caserones de tejas francesas, de portales corridos, pero en la contemporaneidad maquillada de colores y mezclada con modernas edificaciones que hacen perder la continuidad de los años.",
        "Quedan en su arquitectura remanentes de lo colonial, aunque también hay expresiones de lo ecléctico y neoclásico. La Colonia Española, la Estación de Ferrocarriles, la Casa de Cultura y otros inmuebles confieren un valor relevante al centro de la ciudad. Sus calles tienen el contraste de exhibir una enorme cantidad de bicicletas y coches tirados por caballos, en los que usualmente los turistas recorren el pintoresco poblado."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@ciegoavila.infotur"
  ]
}