{
  "url": "http://www.cuba.travel/destinos/isla-de-la-juventud/clima",
  "titulo": "Clima en Cayo Largo, Isla de la Juventud.",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cayo Largo Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales cayo largo",
        "Escenario Cultural Música Cine Literatura Artes Visuales",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Cayo Largo, Isla de la Juventud"
      ]
    },
    {
      "fragmentos": [
        "La temperatura media en Cayo largo es de 27ºC, con posibilidades de ascender hasta 28ºC en el verano. El invierno muestra valores de hasta 25.4ºC. Son escasas las precipitaciones, donde el 78% se concentra entre los meses de mayo y octubre; el promedio anual de días de lluvias es de cuarenta días y generalmente ocurren entre la tarde y la noche. Predominan los vientos del este.",
        "El municipio Isla de la Juventud por su parte, posee un clima de llanura y altura, con humedecimiento estacional relativamente estable, alta evaporación y altas temperaturas. Existen dos estaciones bien marcadas; una lluviosa (mayo-octubre) y otra menos lluviosa (noviembre-abril).",
        "Presenta un clima cálido con temperaturas bastante estables, con una media anual de 24.8ºC; julio es el mes más caluroso con una temperatura media de 27.9ºC. El mes más frío es febrero con una media de 17.3ºC. La temperatura más baja registrada ha sido de 6.1C y la más alta registrada es de 35,1ºC.",
        "Predominan los vientos del Este y del EN durante el período lluvioso. Entre noviembre y abril alternan los vientos de región norte, con los de región sur.",
        "La humedad relativa anual es del 80%, los registros más altos se corresponden con los meses de julio a noviembre.",
        "El régimen de lluvia se ve afectado por condiciones locales: chubascos y turbonadas. Las máximas corresponden a los meses de junio y septiembre con promedios de 319 y 240 mm respectivamente. Las mínimas se registran en marzo y diciembre con promedios de 34.8 y 42.3 mm respectivamente. En el período seco las precipitaciones son aportadas por los sistemas frontales (frentes fríos) que tienen su mayor influencia en los meses de enero y febrero. En los meses de lluvia tienen influencia los organismos tropicales como las depresiones tropicales, las tormentas tropicales, los ciclones y huracanes. La temporada ciclónica en el Atlántico Norte comienza el 1 de junio y finaliza el 30 de noviembre.",
        "La temporada ciclónica, igual que en el resto del país, es del 1 de junio al 30 de noviembre."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "cubatravel@infotur.tur"
  ]
}