{
  "url": "https://www.cuba.travel/destinos/las-tunas/clima-en-las-tunas#carousel-captions",
  "titulo": "Clima en Las Tunas, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "El clima de Las Tunas es agradable, con temperaturas medias entre 21 y 30 grados celsius que permite la realización de diversas actividades al aire libre. Un clima tropical que no escapa de la temporada de lluvias, entre los meses de junio y octubre. Sin embargo las precipitaciones no son abundantes, ya que el territorio es llano, sin abundantes bosques. Ideal para disfrutar de la playa y el sol en cualquier momento del año, el clima de Las Tunas, Cuba te ofrece vacaciones inolvidables.",
        "En invierno, hay mucha menos lluvia en Las Tunas que en verano. Este clima es considerado Aw según la clasificación climática de Köppen-Geiger. La temperatura media anual es 25.7 ° C en Las Tunas. Hay alrededor de 1148 mm de precipitaciones . La menor cantidad de lluvia ocurre en diciembre. El promedio de este mes es 19 mm. Con un promedio de 178 mm, la mayor precipitación cae en junio. Las temperaturas son más altas en promedio en julio, alrededor de 27.7 ° C. Febrero tiene la temperatura promedio más baja del año:23.1 ° C. La variación en la precipitación entre los meses más secos y más húmedos es 159 mm. Durante el año, las temperaturas medias varían en 4.6 ° C."
      ]
    },
    {
      "fragmentos": [
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "lastunastravel.english@gmail.com"
  ]
}