{
  "url": "http://www.cuba.travel/sobre-cuba/comida-tipica-cubana",
  "titulo": "Comida Típica Cubana",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Los platos típicos cubanos son el resultado de la mezcla de tradiciones españolas, africanas, aborígenes, yucateca y hasta asiática. Entre los más significativos están el Ajiaco, Casabe, los Buñuelos, los Tamales, Tostones, el Cerdo asado y el Congrí. En cuanto a las bebidas típicas cubanas, éstas se caracterizan por mostrar elementos comunes con respecto a las comidas criollas; pues cuenta con la mixtura hispánica, africana, árabe, yucateca, china, etc. Sus rasgos distintivos están asociados a las condiciones del clima tropical y a la producción de caña de azúcar generalmente, de lo que resulta una mezcla de bebidas heladas y a su vez dulces. Entre las más representativas, incluso que han pasado a ganar fama internacional, se encuentran el Café, la Champola, Guarapo, el Pru oriental, Cuba Libre, Daiquirí, Mojito y la Piña Colada."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}