{
  "url": "http://www.cuba.travel/destinos/las-tunas/tiendas",
  "titulo": "Compras y Tiendas en Las Tunas",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La red de tiendas en Las Tunas le permite acceder a una gama de productos auténticos cubanos, entre ellos rones, tabacos y café; además de otros para que su estancia sea placentera. Le recomendamos visite las tiendas de Caracol ubicadas en polos turísticos y las principales ciudades, todas habilitadas para el uso de tarjetas magnéticas y que su forma de pago sea aún más facil. Además, para su comodidad, puede acceder a la Tienda Virtual Caracol y comprar productos de mercado, higiene y perfumería. ​",
        "Lucas Ortiz No. 01 entre Avenida Camilo Cienfuegos y Máximo Gómez. Las Tunas.",
        "Lico Cruz Nro. 97, entre Juan Gualberto Gómez y Villalón Reparto Primero Las Tunas",
        "Lico Cruz Nro. 100 Juan Gualberto Gómez y Villalón Reparto Primero Las Tunas",
        "Avenida 2 de diciembre S/N, entre Avenida Carlos J Finlay y avenida 30 de noviembre Las Tunas.",
        "Francisco Vega nro. 249 Entre Lico Cruz y Lucas Ortiz Reparto Primero Las Tunas",
        "Joaquín Agüero nro 99 entre Francisco Varona. Lorenzo Ortiz Reparto Primero Las Tunas.",
        "Lucas Ortiz Nro. 334 entre Teniente Peiso y Mártires de Barbados Reparto Primero Las Tunas",
        "Jesús Argüelles S/N entre José Mastrapa y Ramiro Santiago. Las Tunas.",
        "Francisco Varona Nro 332 Esq. Lucas Ortiz Reparto Primero Las Tunas",
        "Circunvalación Sur S/n La Rotonda. Las Tunas.",
        "Playa Covarrubias, Puerto Padre, Las Tunas",
        "\" Avenida Máximo Gómez S/n entre Vicente García y Carlos Manuel de Céspedes. Puerto Padre. Las Tunas.",
        "Avenida Libertad entre Mártires de la Herradura y Esquina a calle 35 Puerto Padre. Las Tunas.",
        "Fondo Cubano de Bienes Culturales",
        "Francisco Varona # 294. Esq. a Ángel Guardia. Las Tunas Tel: (53) 31 34-6983 E-mail: fbc@tunet.cult.cu",
        "De arquitectura racionalista, es inaugurada en el año 1989. Comercializan artesanías de varias manifestaciones como textil, piel, madera, metal y fibra.",
        "Francisco Vega 231 (Boulevard). Tel: (53) 31 346998.",
        "Venta de souvenir, artesanía, discografía, bisutería no artesanal, talabartería, confecciones, arte en casa diseñada con reproducciones de pinturas de artistas cubanos."
      ]
    },
    {
      "fragmentos": [
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "fbc@tunet.cult",
    "lastunastravel.english@gmail.com"
  ]
}