{
  "url": "http://www.cuba.travel/Destinos/Villa-Clara/Servicios-Turísticos/Tiendas",
  "titulo": "Compras y Tiendas en Villa Clara, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Villa Clara Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios Ofertas",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Variedades de tiendas de las redes de Caracol, Artex, TRD, Fondo de Bienes Culturales, entre otras se distinguen por prestar un servicio profesional y de excelencia, con productos genuinamente cubanos de alta calidad como tabaco, ron y café, souvenirs, artesanía, joyería, entre otros artículos de marcas de reconocido prestigio internacional, perfumería, confecciones, calzados y alimentos.",
        "Dirección: Calle Colón e/ Parque y San Cristóbal. Santa Clara.",
        "Dirección: Carretera de los Eucaliptos y Circunvalación. Santa Clara.",
        "Teléfonos: (5342) 218140 – 204513.",
        "Dirección: Hotel La Granjita Carr. de Maleza , Km 2",
        "Dirección: Colón esq. San Cristóbal. Santa Clara.",
        "Maceo e/ Julio Jover y Berenguer, Santa Clara, Villa Clara.",
        "Dirección:Máximo Gómez y Pi Margal, Remedios, Villa Clara",
        "Dirección: Hotel Meliá Las Dunas, Cayo Santa María, Cayería Noreste.",
        "Dirección: Hotel Meliá Cayo Santa María, Cayo Santa María, Cayería Noreste.",
        "Dirección: Marta Abreu No. 6 y Carr. Los Caneyes.",
        "Dirección: Hotel Sol Cayo Santa María, Cayo Santa María, Cayería Noreste.",
        "Dirección: Hotel Iberostar Ensenachos, Cayería Noreste."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@villaclara.infotur"
  ]
}