{
  "url": "https://www.cuba.travel/destinos/camaguey/comunicaciones",
  "titulo": "Comunicaciones en Camagüey, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Camagüey Geografía Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres Sociedad",
        "Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Compras Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Si deseas enterarte de todo lo relacionado a las comunicaciones: sitios wi-fi, números telefónicos, oficinas de la compañía telefónica estatal (ETECSA) y otros asuntos de interés, por favor, sigue leyendo.",
        "Para marcar a Camagüey desde el exterior debes pulsar los dígitos 53 y luego el número deseado. Si estás en Cuba solo marca el número en cuestión. La numeración en Camagüey siempre empieza en 32 acompañada de otros seis dígitos.",
        "En las oficinas de la compañía telefónica (ETECSA), puedes acceder a Internet y comprar tarjetas para el acceso inalámbrico. Los lugares habilitados con acceso inalámbrico (wi-fi) en el centro histórico de Camagüey son las plazas de La Soledad y de los Trabajadores, el centro de convenciones Santa Cecilia, el Paseo Tecnológico, así como los parques Agramonte y parque del Amor. También se puede acceder desde el paseo temático de los cines en la calle Ignacio Agramonte (Callejón de los Milagros). Todos los hoteles tienen habilitado el servicio wifi mediante servidores locales.",
        "La tarjeta SIM de los turistas que nos visitan: CubacelTur",
        "La línea CubacelTur de ETECSA está orientada a personas que visitan Cuba por un corto periodo de tiempo. Con CubacelTur, los turistas que visitan Cuba pueden disfrutar de una línea móvil temporal válida por 30 días, durante los cuales pueden aprovechar 6GB + 100 Min + 100 SMS. A su llegada a Cuba, puede recoger su tarjeta CubacelTur en los stands de ETECSA ubicados en los aeropuertos José Martí en La Habana, Camagüey, Holguín, Varadero, Cayo Coco y Santiago de Cuba. También puede optar por cualquier Oficina Comercial de ETECSA a lo largo del país. El servicio en los aeropuertos está disponible las 24 horas del día. Una vez adquirida su línea turista, puede recargar planes de datos fácilmente en el sitio web de (ETECSA), utilizando el número asignado a su línea (535XXXXXXX).",
        "Si necesita navegar desde una PC, comprar un equipo o accesorio telefónico, debe dirigirse a las oficinas comerciales de la empresa telefónica. En las zonas turísticas de Camagüey están ubicadas en las siguientes direcciones:",
        "Avellaneda No.282 Tel.(53) 32271635",
        "Centro Multiservicios Ignacio Agramonte",
        "Ignacio Agramonte No.442. e/ Lope Recio y Charles A. Dana. Tel.(53) 32294027",
        "República No.453 e/ San José y San Martín. Tel.(53) 32280944",
        "Minipunto Finlay (Punto de Venta)",
        "Avenida Finlay km 4 1/2 Reparto San Francisco. Tel.(53) 32261433",
        "Avenida Mónaco Sur. Tel.(53) 32271023",
        "Minipunto Hospital Provincial (Solidaridad)",
        "Carretera Central Oeste s/n e/ 3ra y 4ta. Tel.(53) 32282419",
        "Centro Multiservicios La Estrella",
        "Carretera Central Oeste y Cuba. Tel.(53) 32290301",
        "Minipunto Agramonte (Punto de Venta)",
        "Palomino s/n e/ 1ra y Línea. Tel.(53) 32257025",
        "Santa Rosa esquina a Ignacio Sánchez Tel.(53) 32298085",
        "Carretera Central esquina a Francisco Vicente Aguilera. Florida Tel.(53) 32514813",
        "Carretera Central esquina a Presidente Gómez y Euquisa. Florida Tel.(53) 32514813",
        "Centro Multiservicios Santa Lucía",
        "Avenida Turística. Playa Santa Lucía. Tel.(53) 32365434",
        "Edificio 12 Plantas. Avenida Primera. Micro 2. Nuevitas Tel.(53) 32414420",
        "Maceo No.40. Nuevitas Tel.(53) 32415543",
        "Ave Jorge Fernández Bello s/n e/ Miguel Coyula y Martí. Esmeralda Tel.(53) 32674525",
        "Calle 5ta S/N e/ A y B Central Brasil. Esmeralda Tel.(53) 32606150",
        "Eduardo Ávila No. 78 e/ Martí y Constitución, Guáimaro Tel.(53) 32813810",
        "Castañeda No.32 e/ Carretera Central y Francisco Rosales"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}