{
  "url": "https://www.cuba.travel/destinos/santiago-de-cuba/comunicaciones",
  "titulo": "Comunicaciones",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Santiago de Cuba Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué Hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes",
        "Covid-19-Santiago Destino Accesible"
      ]
    },
    {
      "fragmentos": [
        "Para llamar a Cuba desde el exterior:",
        "- A un teléfono fijo: Código de salida internacional +Código de Cuba (53) + Código de localidad (22) + Número telefónico deseado.",
        "- A un teléfono móvil: Código de salida internacional+ Código de Cuba (53) + Número de móvil deseado.",
        "Para llamar desde Cuba al exterior:",
        "- De un teléfono móvil a otro: Código de salida internacional (119) + Código del país + Código de la ciudad + Número deseado.",
        "- De un móvil a uno fijo: Código de salida internacional (119) + Código del país + Número deseado.",
        "- Todos los teléfonos móviles en Cuba comienzan con el número 5.",
        "- Las llamadas desde el exterior a móviles en Cuba, son libres de costo para el receptor.",
        "- Las llamadas de un teléfono fijo a uno móvil, dentro de Cuba, se cargan al saldo del móvil.",
        "Es operada por la Empresa de Telecomunicaciones de Cuba S.A (Etecsa), la cual está disponible en 900Mhz en todo el territorio nacional en GSM 3G y 4G. Para disfrutar la Red 3G en Cuba, el cliente debe estar en una zona bajo cobertura 3G y el terminal de su celular debe ser compatible al estándar WCDMA en la frecuencia de 900 MHz.",
        "A su llegada al país Ud. puede contratar los servicios de Cubacel para comprar un teléfono si no dispone del propio. CubacelTur es una línea telefónica temporal que posee un ciclo de vida de 30 días a partir de su activación e incluye un paquete básico inicial con recursos de datos, minutos y SMS.",
        "Si planea visitar Cuba, usted puede adquirir esta línea y las ofertas adicionales través de los sitios web:",
        "www.recargasacuba.com/movil-turista-cuba",
        "Los precios de los paquetes básico y adicionales varían en dependencia del distribuidor internacional.",
        "A partir de la compra, usted cuenta con 30 días para obtener la línea.",
        "Para consultar el servicio, debe marcar el código *222#",
        "Para consultar la oferta, debe marcar *222*887# (*222*TUR#)",
        "Los paquetes adicionales no extienden la vigencia de la línea.",
        "Tarjeta CubacelTur debe comprarla online y anotar el código PIN de 12 dígitos a activarse a su llegada al país en una oficina de ETECSA (Capacidad de 6GB + 100 minutos + 100 SMS)",
        "Las tarjetas SIM se pueden adquirir con un pasaporte extranjero o con Carné de Identidad cubano, no se permite la compra de la misma con un pasaporte cubano. Con la activacion recibes 6GB de datos moviles, 100 Minutos de llamada y 100 SMS. La tarjeta inicial incluye datos, minutos y SMS, pero las recargas solamente son para más datos móviles.",
        "Paquete Básico: $25.00 que incluye 6 GB de datos, 100 Minutos y 100 SMS.",
        "Cualquier ayuda que necesites por favor llamar al +53 (5) 2642266",
        "Recargas en Red comercial de Etecsa:",
        "Centros Multiservicios de Telecomunicaciones:",
        "Operan de lunes a domingos, durante 12 horas, con servicios de venta y recarga de tarjetas prepagadas, venta de equipos y accesorios, comercialización deservicios móviles, llamadas nacionales e internacionales desde teléfonos públicos, acceso a Internet, entre otros.",
        "Minipuntos: Distribuidos por todas las ciudades, ofrecen servicios básicos como la venta y recarga de tarjetas prepagadas. Para obtener más información sobre las actividades de Cubacel puede llamar al número 118 libre de costo. O consultar su página web. www.etecsa.cu",
        "Acceso a Internet y Nauta: Este servicio se ofrece a través de las cuentas de acceso Nauta en las salas de navegación y en los espacios de conexión inalámbrica (WiFi), habilitados en diferentes lugares públicos en todo el país (previa contratación a través de tarjetas prepagadas). Los servicios de Internet se encuentran, mayormente, en los hoteles, instalaciones turísticas, parques de las principales ciudades.",
        "Calle 6 No.203 e/ 7 y 9 Reparto Vista Alegre. Tel:(53 22) 687179/686442. Lunes a Viernes: 8:00 am- 5:00 pm Sábados: 8:00 am- 12:00 pm",
        "Dirección: San Félix y Callejón del Carmen. Tel:(53) 22 657521/22 657524",
        "Dirección: Aeropuerto Internacional Antonio Maceo Tel: (+53) 22692113",
        "Dirección: Heredia entre San Pedro y Santo Tomás (Bajos de la Catedral) Tel:(53) 22 624784.",
        "Dirección: Calle M esq. a 7. Reparto Ampliación de Terrazas Tel: (+53) 22645940",
        "Dirección: Ave. Jesús Menéndez entre José A. Saco y Callejón Cuba Tel: (+53) 22657553",
        "Dirección: Calle C entre 3ra y 5ta. Reparto Versalles Tel: (+53) 22690015",
        "Teléfonos de Emergencias en Santiago de Cuba:",
        "Emergencia Médica-(5322) 623300/635300.",
        "AEROPUERTO-(53 22) 69 1053/69 8612.",
        "Calle Hartmann esquina a Aguilera , Santiago de Cuba"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}