{
  "url": "https://www.cuba.travel/destinos/holguin/comunicaciones",
  "titulo": "Comunicaciones en Holguín, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Holguín Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar a Holguín? Horarios y Festividades Comunicaciones Información Turística de Holguín Servicios Bancarios",
        "Información Turística de Holguín",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Ante la necesidad o el deseo de comunicarse, la red comercial ETECSA le ofrece prestaciones para telefonía fija y móvil a través del código +53 (Cuba) y luego 24 (Provincia Holguín). Esta red a su vez le posibilita el acceso a internet en sus telepuntos y áreas WIFI.",
        "Para que usted se comunique le ofrecemos Cubacel Tur, una línea telefónica temporal, que dura 30 días a partir de su activación e incluye un paquete básico de 2.5 GB + 20 MIN + 20 SMS. Por el precio de 25 USD. CubacelTur se puede adquirir a través de las páginas de los vendedores internacionales de Etecsa:",
        "https://www.recargasacuba.com/movil-turista-cuba",
        "Para garantizar la calidad de los servicios de roaming en Cuba, sugerimos que verifique con su operador los acuerdos de servicios de roaming 4G o acuerdos de roaming internacional según su interés en el siguiente enlace: https://www.etecsa.cu/es/visitantes/roaming",
        "Cómo tengo Internet en Holguín,Cuba?",
        "Con una cuenta de acceso temporal. Se ofrece a través de tarjetas prepagadas no recargables y tiene un período de actividad de 30 días naturales a partir de la primera conexión. Se vende en las unidades comerciales de ETECSA, en las salas de navegación de los hoteles, aeropuertos e instalaciones turísticas. Pagará por ella el equivalente en moneda extranjera a 25 pesos cubanos por 1 hora, ó a 125 pesos cubanos por 5 horas, y así según desee.",
        "Si se encuentra hospedado en un hotel tendrá derecho a la Wifi del mismo mediante una cuenta que se le entrega al realizar el check-in. Además, en el aeropuerto internacional Frank País de Holguín, ya se cuenta con 30 minutos de internet gratuita para el pasajero que haya realizado el chequeo en las cabinas de inmigración , y para loguearse debe introducir su número de pasaporte.",
        "Parque Calixto García. Calle Libertad . / Martí y Frexes. Holguín. Holguín.",
        "Parque Infantil Rubén Bravo. Calle Libertad. / Habana y Ave. Cajigal. Holguín. Holguín",
        "Parque Martí. Calle Maceo. / Coliseo y General Salazar. Holguín.Holguín",
        "Loma de la Cruz. Calle Gonzales Valdés. / Libertad y Maceo. Holguín.Holguín",
        "Parque San José. Calle Libertad. / Arias y Agramonte. Holguín.Holguín",
        "Estadio Calixto García. Ave. Libertadores. / 1ra y Ave. XX Aniversario. Holguín. Holguín",
        "Parque El Quijote. Ave. de los Álamos. /. Ave. Lenin y Aguilera. Holguín",
        "Hospital Vladimir Illich Lenin. Ave. Vladimir Ilich Lenin. Holguín.Holguín",
        "Terminal Viazul. Carretera Central Vía Habana.Holguín.Holguín",
        "Recinto Ferial Expo Holguín. Ave. Libertadores esquina Ave. de los Internacionalistas. Holguín.Holguín",
        "Parque de Diversiones Valle de Mayabe.Carretera de Mayabe. Holguín. Holguín",
        "Plaza La Marqueta. Calle Mártires / Martí y Luz Caballero. Holguín.Holguín",
        "Club Bariay. Calle Frexes, esquina calle Carlos Manuel de Céspedes. Holguín. Holguín",
        "El Castillito. Valle de Mayabe. Carretera de Mayabe. Holguín. Holguín",
        "Parque 1ro de Enero. Reparto Julio Grave Peralta. / Angel Guerra y Peralejo. Holguín. Holguín",
        "Residencia Estudiantil Facultad de Ciencias Médicas. /Esquina Patria y Carretera Central. Holguín.Holguín",
        "Plaza de la Cultura Gibara. Gibara. Holguín.Holguín",
        "Tienda El Minero. Levisa. Mayarí. Holguín.Holguín",
        "Plaza Pesquero. Playa Pesquero. Rafael Freyre. Holguín.",
        "Parque Cárdenas. Banes. Holguín.Holguín",
        "Los Framboyanes Guardalavaca. Guardalavaca. Banes. Holguín.",
        "Parque Julio Grave de Peralta. Calle Libertad. / Aricochea y Luz Caballero. Holguín. Holguín.",
        "Aeropuerto Nacional. Carretera Central Vía Bayamo. Holguín. Holguín",
        "Boulevard Guardalavaca. Playa Guardalavaca. Banes. Holguín",
        "Boulevard Holguín. Calle Libertad. / Frexes y Aguilera. Holguín. Holguín",
        "Boulevard Rafael Freyre. Calle 8va. Santa Lucía. Rafael Freyre. Holguín",
        "Pinares de Mayarí. Mayarí. Holguín",
        "Otros Servicios de Mensajería y Comunicaciones",
        "Telf: (53) 24481167 Dirección: Ave. Internacionalistas. Rpto. Pedro Díaz Coello. Holguín.Holguín. E-mail: info@cubacargaexpress.com Servicios que brinda : Envío de Paqueteria.",
        "Telf: (53) 24452374 Dirección: Calle: Máximo Gómez, No.99 /Arias y Aguilera.Holguín.Holguín. Servicios que brinda : Servicios Aduanales y Transitarios, Servicio de Mensajería, relativo a recepción y distribución nacional e internacional de documentos, medicinas, muestras, artículos de uso y consumo",
        "Dirección: Calle Libertad / Frexes y Martí.Holguín.Holguín.",
        "Teléfonos de Emergencia en Holguín"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@cubacargaexpress.com",
    "info@holguin.infotur"
  ]
}