{
  "url": "https://www.cuba.travel/destinos/baracoa-guantanamo/comunicaciones",
  "titulo": "Comunicaciones en Baracoa-Guantánamo",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Guantánamo GeografÍa Sociedad De la Historia Arte y Cultura Tradiciones y Costumbres",
        "Arte y Cultura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Guantánamo tiene una amplia red de telefonía tanto fija como móvil gracias a la Empresa de Telecomunicaciones de Cuba (ETECSA). Para realizar llamadas dentro del país solo tiene que marcar el número telefónico deseado. Actualmente más oriental de las provincias de Cuba cuenta con varios puntos de acceso a internet vía Wifi en las ciudades y se ha extendido a la mayoría de los hoteles. El visitante puede además utilizar los datos móviles y el servicio roaming mediante la cobertura 3G y 4G que provee Etecsa en las diferentes regiones del país. Más información en: www.etecsa.cu.",
        "Para conectarte a Internet en Cuba puedes adquirir una línea móvil temporal desde tu país. Este servicio incluye una oferta básica más paquetes adicionales disponibles en la plataforma Cubacel Tur.",
        "La línea temporal Cubacel Tur posee un ciclo de vida de 30 días contados a partir de su primera activación. Se paga de forma online por tarjeta bancaria por un valor de 25 USD. Incluye 6GB de datos móviles, más 10 minutos y 100 SMS. Para conocer otras ofertas y adquirir la tarjeta SIM conéctate con los sitios Cubacel Tur, Suena Cuba, Recargas a Cuba, y Cuba Calls. Una vez en Cuba, recoges tu tarjeta en la Terminal 3 del Aeropuerto Internacional José Martí en el punto de Cubatur, disponible las 24h y si arribas por otro aeropuerto, te diriges a una oficina comercial de la empresa de telecomunicaciones en Cuba llamada Etecsa, en los horarios establecidos para la atención al público.",
        "Si ya estás en el país y deseas conectarte a Internet pero solo de forma ocasional te propongo el uso de tarjetas pre pagadas no recargables, o como se les llama comúnmente: tarjetas WIFI. Para adquirirlas puedes visitar las oficinas de Etecsa. Están disponibles también, en las salas de navegación de los hoteles, aeropuertos e instalaciones turísticas. Con un período de actividad de 30 días naturales, que se inicia a partir de la primera conexión.",
        "El tiempo de conexión puede ser de 30 minutos, 1 hora o 5 horas en dependencia del tipo de servicio. Las tarjetas tienen un usuario y contraseña que nos permite conectarnos a una red Wi-Fi, ubicadas en las propias oficinas de Etecsa o en las plazas y espacios públicos. Para disfrutar del servicio accedes al portal de usuario nauta. Debes estar conectado a la red WIFI_ETECSA, luego podrás abrir directamente desde la ventana de autenticación o tecleando en su navegador la siguiente dirección: http://portal.nauta.cu.",
        "Para adquirir este y otros servicios relacionados con la telecomunicación en Cuba puedes dirigirte a oficinas comerciales o telepuntos. En los hoteles de nuestro destino también puedes acceder a Internet por la red WIFI.",
        "Centro Multiservico Caribe. Ahogados / 11 y 12 norte. Ciudad Guantánamo.",
        "Oficina Comercial de Caimanera, Martí 1era y carretera",
        "Oficina Comercial Niceto Pérez, calle 9 La Yaya",
        "Joven Club de Computación de la provincia.",
        "Palacio de Computación. Pedro A Pérez % Crombet y Emilio Giró. Ciudad Guantánamo.",
        "Centro Multiservicio de Baracoa",
        "Áreas Públicas con WIFI en Guantánamo",
        "Calle La Avenida, desde calle Pedro A. Pérez hasta Luz Caballero.",
        "Parque Máximo Gómez. 16 norte % 3 y 4 oeste, Reparto Caribe. Ciudad Guantánamo.",
        "Parque Central en el casco histórico.",
        "Cafetería El Parque, Calle Maceo s/n esq. R. Trejo, Baracoa",
        "Hotel Porto Santo, Carretera al aeropuerto, Reparto Jaitecico, Baracoa",
        "Hotel El Castillo, Calle Calixto García, Loma El Paraíso",
        "Villa Maguana, Carretera de Moa, km 20, Baracoa",
        "Hostal La Habanera, Calle Maceo #126 esq. Frank País, Baracoa",
        "Hostal 1511, Calle Ciro Frías e/ Rúbert López y Maceo, Baracoa",
        "Hostal Río Miel, Ave. Malecón, esq. Ciro Frías, Baracoa",
        "Hotel La Rusa, Máximo Gómez #161 esq. Ciro Frías, Baracoa.",
        "En Cuba existe el Servicio Roaming, que es, ene esencia, lo que le permitirá a cualquier visitante extranjero usar su línea móvil en Cuba, siempre y cuando la compañía a la que pertenece tenga convenio Roaming con nuestra Empresa de Telecomunicaciones ETECSA. Más información sobre el servicio Roaming Consulte los Países y operadores con acuerdos Roaming",
        "Códigos Telefónicos de Guantánamo",
        "Código Provincia Guantánamo: 21.",
        "Código de los Municipios de Guantánamo:",
        "Ciudad Guantánamo 32, 35,36, 38",
        "Cubacel opera en la norma GSM (900 MHz) con cobertura nacional. Los números de los móviles son de 8 dígitos comenzando por el número 5.",
        "Marcar directamente el número de móvil",
        "Llamada de móvil a teléfonos fijos:",
        "Marca el código de la provincia y el número deseado",
        "Llamadas de teléfonos fijos a móvil:",
        "Desde La Habana anteponer el 0 al número deseado y el 01 desde el resto del país.",
        "Llamadas desde un móvil en Cuba hacia el exterior:",
        "Marque 119 + código del país + código de la localidad (si la llamada es a un teléfono fijo)+ número telefónico deseado.",
        "Llamadas desde el exterior a un móvil en cuba:",
        "Marca el código de salida internacional + códigos de Cuba (53)+ número deseado.",
        "Marque *222# Cobro revertido (*99), con esta modalidad el usuario que recibe la llamada es quien paga",
        "Servicio de telefonía fija móvil.",
        "Venta de Productos y Accesorios.",
        "Venta de recarga de tarjetas telefónicas.",
        "Distribución de directorios telefónicos.",
        "Baracoa: Calle Maceo No. 138. Telf. (5321) 64 1333/3182 Ciudad Guantánamo: Los Maceo esq. Aguilera. Telf. (5321) 32 7878/7882",
        "Venta y recargas de Tarjetas telefónicas.",
        "Cobro de la factura telefónica.",
        "1. Pedro A. Pérez y 1 Norte. Guantánamo Telf. (5321) 32 3355",
        "2. 5 Oeste y 9 Norte. Guantánamo Telf. (5321) 38 2095",
        "3. Cabacú. Baracoa Telf. (5321) 63 3333",
        "4. Limonar Telf. (5321) 28 2138",
        "5. 13 de Junio e/ 11 y 12 Norte. Guantánamo Telf. (5321) 35 7496 / (5321) 35 7561",
        "Contratación y trámites de telefonía fija y móvil.",
        "Solicitud de servicios suplementarios.",
        "Venta de productos y accesorios.",
        "Venta y recarga de tarjetas telefónicas.",
        "Calle 13 de Junio e/ 10 y 11 Norte. Guantánamo Telf. (5321) 38 4228. (5321) 32 6601.",
        "Teléfonos de Emergencia en Guantánamo",
        "Servicios de Búsqueda y salvamento marítimo 107",
        "Mensajería Internacional en Guantánamo",
        "La mensajería internacional es posible en Guantánamo a través las Oficinas de Correos de Cuba y DHL Express.",
        "Correo Central. Calle Pedro A. Pérez e/ Crombet y Aguilera. Teléfono: (53) 2132 4668.",
        "Correo Central. Calle Maceo #136 e/ Frank País y Rafael Trejo. Teléfono: (53) 2164 3431."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}