{
  "url": "https://www.cuba.travel/destinos/granma/actividades-nauticas",
  "titulo": "Conozca aquí sobre las actividades náuticas en Granma",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Granma Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Al sur de la provincia Granma, en la región oriental de Cuba, y cercano al Parque Nacional Desembarco del Granma y Cabo Cruz, Patrimonio Natural de la Humanidad declarado por la UNESCO, se encuentra Marea del Portillo, con facilidades de alojamiento en régimen todo incluido, famosa por su excelente playa de arenas oscuras",
        "Esta zona costera constituye el mejor sitio de toda la isla para practicar pecio. En 1898, como parte de la guerra hispano estadounidense, se desarrolló la batalla naval entre las flotas españolas al mando del Almirante Cervera, y las fuerzas americanas.",
        "Los marinos españoles en su intento de conservar la bahía permanecieron en la costa impidiendo la entrada a la ciudad tanto como se les fue posible. Cumpliendo órdenes abandonan la protección de la bahía y enfrentan la flota norteamericana la cual era superior a la española. En contra de su voluntad Cervera parte de la bahía manteniendo cerca sus navíos de la costa, decisión que no solo salvó la vida de muchos españoles, sino que ha permitido que una década después pueda desarrollarse perfectamente el pecio en dichos buques los cuales son de los más conservados del país.",
        "Sus fondos marinos se caracterizan por altos mogotes separados entre sí por cangilones estrechos que forman cavernas y túneles donde se refugian peces, crustáceos y moluscos.",
        "Entre sus tesoros de gran valor patrimonial se encuentran barcos hundidos del siglo XVII y XIX, galeones españoles, goletas inglesas y en particular embarcaciones pertenecientes a la famosa flota del Almirante Cervera: un viejo galeón de 36 cañones y el acorazado Cristóbal Colón, ambos apreciablemente bien conservados.",
        "Hacia Cabo Cruz, se abren profundos escenarios alrededor de formaciones coralinas y se localizan esponjas, colonias de corales, coral cuerno de alce (Acropora cervicornis), abanicos de mar (Gorgonia spp.), gorgonias y una gran varierdad de peces.",
        "Si eres amante del mar, la historia y los tesoros ocultos, te invitamos a tener una experiencia marina inolvidable en el Oriente de Cuba.",
        "Albacora Carretera Granma Km 12 ½, Marea del Portillo • Teléfono(s)(5323) 597139"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@granma.infotur"
  ]
}