{
  "url": "https://www.cuba.travel/destinos/matanzas/centros-culturales",
  "titulo": "",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Varadero Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos Golf",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "CONTACTOS DE LOS CENTROS CULTURALES",
        "Abc Academia de Baile en Cuba Dirección: 1ra Avenida / 34 y 35, Varadero Teléfono: (+5345) 612623",
        "Nombre: The Beatles Dirección: 1ra Ave y calle 59 Varadero Teléfono: (+5345)667329",
        "Nombre: Bar Calle 62 Dirección: 1ra Ave y Calle 62 varadero Teléfono: (+5345) 667329",
        "Nombre: Casa de la Música Varadero Dirección: Avenida Playa/calle 42 y 43, Varadero Teéfono: (+5345)668918",
        "Nombre: Tropicana Varadero Dirección: Carretera Vía Blanca, km 4 ½, Matanzas Teléfono: (+5345)265380",
        "Nombre: La Comparsita Dirección: Av.1a. e/ 60, Varadero. Teléfono: (+5345)668974",
        "Nombre: Sala de la Música Marina Gaviota Dirección: Plaza Las Morlas. Autopista del Sur y Final, Punta Hicacos. Teléfono: (+5345)667330",
        "Nombre: La Bamba Dirección: Avenida de las Américas Varadero Teléfono:(+5345)667560",
        "Nombre: Cueva del Pirata Dirección: Km 12 Carretera Las Morlas, Varadero Teléfono: (+5345)667751",
        "Nombre: La Rumba Dirección: Carretera Las Américas Km 3 ½, Varadero Teléfono: (+5345)668210",
        "Nombre: Sala de la Música Plaza Oasis Varadero Dirección: Teléfono:",
        "Nombre: Discoteca Havana Club Dirección: Calle 62 y 2da Avenida, Varadero",
        "Nombre: Cabaret Continental Dirección: Ave de las Américas, km 1, Varadero Teléfono: (+5345)623132"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@varadero.infotur"
  ]
}