{
  "url": "https://www.cuba.travel/destinos/las-tunas/eventos-culturales#url",
  "titulo": "Cultura en Las Tunas, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Celebra junto a nosotros la Jornada de la Cultura Tunera , aquí la programación",
        "La cultura de Las Tunas, Cuba se destaca por su diversidad. País de poetas, pintores y escultores, Las Tunas ha destacado en casi todas las artes con autenticidad y desborda lejos de valores comerciales para dar verdaderas formas de arte. Quizá porque en este territorio la vida transcurre con la calma apacible que han dejado las grandes ciudades, y la cultura local es parte de la vida cotidiana y no objeto de grandes presentaciones. De esta forma, las esculturas quedaron anidadas en los alrededores de la capital. El campo también afirma su lugar y el arte rural en forma de décimas trasciende el tiempo.Hoy contamos con inigualables personalidades, eventos e instituciones que enaltecen el arte tunero.",
        "Eventos Culturales en Las Tunas",
        "La Jornada Cucalambeana es un evento cultural importante en Cuba. Se celebra todos los años a fines de junio, y su sede es la Finca El Cornito, lugar donde nació Juan Cristóbal Nápoles y Fajardo (El Cucalambé), decimista por excelencia.Improvisación, juegos campesinos, comida típica, bailes y música, artesanías, paisajes y mucho más podrás encontrar en esta Fiesta Suprema. Es el momento de descubrir las tradiciones y la forma de vida del campesino cubano, apreciar la poesía, admirar los trajes y quedar fascinado con el gran placer que es la Cucalambeana.",
        "Las Tunas propicia el único festival de su tipo en el país y en Latinoamérica. Una oportunidad excepcional para quedar maravillados ante un encantamiento que no es solo de cuentos de hadas.Incluye eventos teóricos, competencia y otros trabajos en teatros y comunidades. Se realiza en el mes de noviembre. Espacio para la confrontación de máximos representantes de la magia."
      ]
    },
    {
      "fragmentos": [
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "lastunastravel.english@gmail.com"
  ]
}