{
  "url": "https://www.cuba.travel/destinos/granma/cultura-de-granma",
  "titulo": "Cultura en Granma",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Granma Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La cultura en Granma se perfila desde lo arquitectónico hasta lo social, en una interacción de individualidades que se conjugan armónicamente para dar al visitante y a los propios granmenses el goce espiritual de poder contar con experiencias tan únicas como universales en el campo de las música, las artes visuales y la literatura.",
        "Granma muestra un pueblo de tradiciones festiva, musicales, literarias, patrimoniales, plásticas y una arquitectura favorecida por la mano colonial por un gusto al eclecticismo, pueblo que baja desde la sierra preñado de serenatas, trova, poesía, son y órgano buscando la cálida magia de llegar al mar.",
        "Otras tradiciones que aún perduran en los pobladores son las corridas de cintas, el palo encebado, las carreras de sacos, los zancos, el lechón ensebado, las peleas de gallo, los bailes de salón, los desfiles, los disfraces, los conciertos, los recitales, las ventas de artesanía y talabartería, las serenatas, los concursos de belleza, los paseos en coche, las presentaciones de teatrales y circenses, los animales exóticos, los desfiles de carrozas y las tradicionales congas.",
        "Asimismo persiste la creencia y la devoción entre los pobladores de los santos patrones, heredados del proceso colonizador y fundacional de la metrópoli española. Hoy en día todos los municipios y algunas comunidades tienen un santo patrón, de ahí que en muchas localidades todavía mantienen la celebración:",
        "Los diferentes géneros artesanales que conforman la cultura popular tradicional del territorio granmense son la alfarería, las tallas en madera, los tejidos, el trabajo de cerámica, la talabartería, la carpintería, la metalistería, los bordados, la muñequería, la cestería, el modelado y otros. En las comunidades encontrarnos el tradicional juego de dominó y la celebración de santos, como la espera de Santa Bárbara, el 4 de diciembre; San Lázaro, el 17 de diciembre, así como la fiesta del tambor o bembè.",
        "Es representativa en la región la música de órganos o la llamada música oriental, los grupos portadores de música campesina",
        "En cuanto a las tradiciones culinarias todavía permanecen algunas costumbres como la longaniza, el tasajo, el congrí, el casabe, el vino, el lechón asado, la yuca con mojito, el chilindrón de chivo, las ensaladas de frutas y vegetales. También una variedad culinaria de importancia cultural, como las roscas blandas, el matahambre, la raspadura, las rosquitas de a ocho, las frituras de bacalao, las empanadillas, el ron, el café y el aliñao.",
        "ESPACIOS CULTURALES DONDE EL VISITANTE PUEDE DISFRUTAR DE LA CULTURA GRANMENSE"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@granma.infotur"
  ]
}