{
  "url": "http://www.cuba.travel/Destinos/ARTEMISA/-Qué-Hacer/CULTURA",
  "titulo": "Cultura",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Artemisa GEOGRAFIA SOCIEDAD DE LA HISTORIA",
        "Información Útil ¿COMO LLEGAR? COMUNICACIONES Información turística Servicios Bancarios",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES NAUTICA NATURALEZA SALUD EVENTOS",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "La Provincia ha sido cuna de destacados intelectuales, escritores y artistas cubanos.Entre los artistas, vale destacar a Cirilo Villaverde (1812-1894), primer gran novelista cubano, autor de “Cecilia Valdés” nacido en el Ingenio Santiago, San Diego de Núñez (Bahía Honda), María Teresa Vera (1895-1965), compositora y trovadora cubana, nacida en Guanajay; Luis Marquetti (1901-1992, Alquízar), compositor y bolerista; Arturo Sandoval, trompetista y jazzista (Artemisa); Enrique Jorrín, músico, padre del Chachachá (Candelaria 1926-1987); la escultora Jilma Madera, autora del Cristo de La Habana (San Cristóbal, 1915-2000), Pancho Amat, destacado guitarrista y tresista (Guira de Melena 1950).",
        "Silvio Rodríguez, famoso cantautor, fundador y figura emblemática de la Nueva Trova (San Antonio de los Baños, 1946); el escultor José Delarra (San Antonio de los Baños 1938-2003), y Polo Montañez (1955-2002) \"El Guajiro Natural\" popular cantante y compositor de música campesina, oriundo de la Sierra del Rosario en Candelaria.",
        "Bauta ha sido cuna de destacados actores del cine y la televisión, entre ellos Rogelio Blaín y Enrique Molina. El cantante y compositor pop cubano-canadiense Alex Cuba (Alexis Puente) natural de la propia provincia.",
        "Entre los intelectuales, escritores y científicos destacan, el geógrafo, espeleólogo e historiador Antonio Núñez Jiménez (Alquízar, 1923-1998); el sabio naturalista y agrónomo Tranquilino Sandalio de Noda (Puerta de la Guira, Artemisa, 1808 - San Antonio de los Baños, 1866); el agrónomo y químico Álvaro Reynoso (Alquízar, 1829-1888); el geográfo, profesor universitario y periodista Salvador Massip Valdés (Artemisa, 1891-1978); el periodista y escritor Fernando G. Campoamor (Artemisa, 1914-2001) y el historiador Manuel Isidro Méndez (1882-1972), primer biógrafo de José Martí, asturiano de nacimiento, quien residiera en Artemisa por más de 20 años y fuera declarado \"hijo adoptivo de esa ciudad\". De Manuel Isidro Méndez es también la primera \"Historia de Artemisa\".",
        "San Antonio de los Baños ha sido también cuna de notables humoristas y caricaturistas, entre ellos Eduardo Abela (1889-1965) y René de la Nuez y mantiene una importante tradición cultural y gráfica con la celebración de la Bienal Internacional del Humor. El municipio es sede del Museo del Humor y también de la renombrada Escuela Internacional de Cine y Televisión de San Antonio de los Baños que ha tenido entre sus fundadores y directores a intelectuales de la talla de Gabriel García Márquez y Fernando Birri. También radica en San Antonio la Escuela Provincial de Arte.",
        "Una de las manifestaciones culturales autóctonas con mayor arraigo en el territorio es la décima campesina repentista y el Punto Guajiro.",
        "Productos culturales en Las Terrazas",
        "Centro social, cultural y comercial de la Comunidad Las Terrazas, donde se concentra una variada infraestructura de servicios para la población local y visitantes en la zona, con sitios como: Casa Club Comunitaria, Eco-Museo Centro de Referencia, Cine-sala de video y teatro.",
        "Construido en solo 37 días, con un creativo aprovechamiento del espacio, el Aire Libre de la comunidad, inicia sus servicios el 25 de julio de 2013 como una nueva instalación cultural recreativa. Allí tienen lugar momentos de entretenimientos para comunitarios y visitantes que son acompañados de una variada y ligera oferta gastronómica: los lunes, el espacio Entre mujeres; los terceros viernes de cada mes, Café con trova; todos los martes, Entre amigos; los sábados, las peñas, Mi pensamiento y la Deportiva, y como colofón a las 5:00 pm en el invierno y a las 7:00pm en el verano, funciona la Ducha libre.",
        "Ubicada en una de las terrazas próximas al centro de la Comunidad, recoge la historia del destacado cantautor cubano. Se exhiben premios alcanzados por el artista entre las que sobresalen los discos de oro y de platino por su álbum “Guajiro Natural”. Fotografías con familiares y amigos, en sus inicios como cantante y con su grupo musical, son valiosos testimonio gráfico; así como los múltiples escritos y entrevistas realizadas a Polo. Abierto de lunes a domingo, de 9:00 am a 5:00 pm, una visita guiada y el intercambio con Luis, su hermano, siempre presto a compartir una anécdota de Polo con el visitante, permiten el acercamiento a la vida y obra del cantante. Su casa museo es la sede de la Peña Musical, que reúne a cantantes de la región, el penúltimo viernes de cada mes, para interpretar sus canciones y rendirle merecido homenaje.",
        "Página Web: https://www.lasterrazas.cu/es/page/que-hacer/",
        "Boulevard situado cerca del hotel Moka, donde se prestan los mas variados servicios: ventas de souvenirs en el Bazar El Cusco, espacio donde se exponen y venden obras de los diferentes artistas y artesanos locales lugar donde el visitante puede disfrutar y comprar colonias aromáticas de nuestras flores, raíces y hojas de plantas naturales; Café de María, disfruta un café 100% cubano con aroma terracero y el toque personal de María. Más de diez variedades: una sola tradición cafetalera.",
        "Ideal para compartir con amigos y familiares, fruto del rescate de una tradición. Su origen se remonta a la localidad El Cusco donde estaba la casa de María que, ubicada junto a la tienda de alimentos, se podía degustar una taza de la infusión preparada al estilo criollo con el grano cultivado en las montañas de la zona. Después de construir la Comunidad continuó el ritual: ir a casa de María para saborear un buen café cubano. Hoy la hospitalidad se extiende a visitantes y curiosos, que apuestan por tomar el café “María” o el “Terracero” e intentan descubrir el secreto, bien guardado por María y sus hijos, de cada una de sus recetas.",
        "Se combinan los más antiguos procedimientos de la alquimia con los secretos de las plantas para la fabricación de perfumes. Las plantas son maceradas y tratadas químicamente hasta obtener la esencia aromática de las mismas, posteriormente se combinan distintos aromas según sus proporciones, el resultado: aromas exclusivos, no disponibles industrialmente. Con aromas cítricos de naranja y mandarina, florales de rosa, jazmín, mariposa y gardenia, otros como tabaco y originales combinaciones como mandarina- rosa-vainilla; el Ilang se distingue por compartir con el visitante momentos de su elaboración. Al adquirir los frascos se explican las distintas propiedades medicinales de la esencia ya que muchos de sus ingredientes son usados también en la medicina natural.",
        "Destaca como ejemplo de un proyecto social insertado en la actividad turística cuyo fin es aumentar la calidad de vida de quienes participan en él. Pequeña tienda donde se exhiben y venden las creaciones manuales de las mujeres de la Comunidad. De esta forma obtienen ingresos personales mediante la venta de sus creaciones a la vez que emplean su tiempo y talento en las manualidades. Alfombras, muñecas, cuadros con reproducciones de la flora y fauna de la región, collares, brazaletes, pañuelos, ceniceros, esculturas, gorras, cintos, llaveros, prendedores, abanicos, bolsos tejidos, carteras y otras creaciones están disponibles para quienes aprecian las artes manuales.",
        "Constituye un espacio de actividades socioculturales para los comunitarios, así como para el visitante. Las variadas ofertas gastronómicas y la música que diariamente ameniza la plaza, hace de este sitio un excelente lugar para visitar.",
        "Sus variedades de géneros literarios enriquecen la cultura de los lectores de la comunidad y visitantes.",
        "Espectáculo acuático a partir de una escultura metálica que cobra vida cuando la naturaleza interviene o en su defecto por la creatividad del hombre.",
        "Sus muestras sintetizan y dan fe del compromiso de la Comunidad de respetar y conservar el patrimonio histórico-cultural.",
        "Otros lugares de interés Histórico-Cultural de la provincia Artemisa",
        "El cafetal Angerona, el Mausoleo de los Mártires de Artemisa, la galería de arte Eduardo Abela, así como el Estadio de Pelota de San Antonio de los Baños, la Cueva del Sumidero, el Museo Internacional del Humor y sus proyectos culturales. Además de Güira de Melena pueblo del repentismo y de las producciones agroecológicas, el Museo de historia local y la Galería de Arte Emilio Rivero Merlín.",
        "Dirección:Calle 60 esquina a Ave.45,San Antonio de los Baños Artemisa",
        "Página Web: https://www.ariguanabo.gob.cu/es/museos-cultura"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}