{
  "url": "http://www.cuba.travel/destinos/trinidad/cultura",
  "titulo": "Cultura en Trinidad",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Trinidad Geografía Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Es una rica mezcla de varios festivales tradicionales y manifestaciones artísticas del siglo XVIII. Muchas de estas manifestaciones de la cultura popular se han salvado.",
        "La ciudad se caracteriza por su cultura material e inmaterial, arquitectura, música, artes visuales, danza, teatro e historia. La influencia africana ha sido muy pronunciada en la población desde los primeros años de tergiversación.",
        "Los festivales trinitarios tradicionales están vinculados a nuestra historia: celebramos la Semana Cultural en enero, que coincide con la fecha de fundación de la villa.",
        "Más tarde, Semana Santa o Viernes Santo con la procesión de la cruz, que los lugareños esperan con mucha alegría.",
        "En junio se les llama Fiestas Sanjuaneras.",
        "En diciembre, la liberación de la ciudad se celebra con un maratón nocturno internacional. En general, los festivales populares en Trinidad ofrecen una puesta en escena única de nuestra historia y tradiciones profundamente arraigadas.",
        "Gran lugar para escuchar la mejor música cubana en Trinidad y disfrutar de una buena bebida.",
        "En la parte superior de la escalera se encuentra uno de los edificios de valor arquitectónico recientemente restaurado, conocido como Casa de la Loma.",
        "Galería Universal de Arte Benito Ortiz:",
        "La galería consta de tres espacios de exposición temporal para el arte trinitario. En una de las habitaciones de arriba hay una exposición de lencería, una tradición representativa de Trinidad, así como otras manifestaciones artesanales. Además de las salas de exposiciones, se ofrecen visitas guiadas, conferencias, reuniones con artistas y exposiciones personales y colectivas.",
        "Ofrece un producto cultural íntegro, con diversos servicios que promocionan la música, los bailes cubanos, las artes plásticas, eneseñanza de la lengua española y la arqueología, entre otras manifestaciones artísticas.",
        "Se ofrecen clases de danza folclórica y folclórica, espectáculos de danza, así como actividades y espectáculos.",
        "Museo Romántico o Palacio Brunet:",
        "En el interior hay una valiosa colección de objetos del siglo XIX. Consta de catorce salas que exhiben obras de arte decorativas, como vajillas, muebles antiguos, porcelana, platería, lencería y otros artículos de lujo de la época.",
        "Museo de Arqueología de Guamuhaya:",
        "El museo consta de ocho salas, en las que se exhiben cronológicamente objetos de los pueblos aborígenes de la región centro-sur de Cuba. La muestra contiene restos óseos humanos, textos e ilustraciones que comentan sobre la comprensión de los objetos.",
        "Museo Trinitario de Arquitectura:",
        "Cuenta con ocho salas de exposiciones donde se puede descubrir la arquitectura local y las obras de artistas y artesanos. También es posible explorar las calles de la ciudad acompañado de una guía especializada para aprender más sobre la historia de las casas y plazas de Trinidad, un auténtico museo de la ciudad.",
        "Museo de Historia de la Ciudad o Palacio de Cantero:",
        "El museo está dividido en cuatro salas, la primera es similar al palacio amueblado en el siglo pasado. Las siguientes salas muestran la evolución de la historia de la ciudad, un arsenal que muestra fortificaciones en el puerto y artillería con cañones de protección contra piratas y bucaneros, y otra sala dedicada a la industria azucarera y la base económica básica de la aldea. Una de las mayores atracciones del Museo de la Ciudad de Trinidad es la magnífica vista de la ciudad que ofrece desde su torre.",
        "Museo Nacional de la lucha contra los bandidos:",
        "Inaugurado en 1984, el museo utiliza fotografías, mapas, armas y otros objetos para mostrar la lucha de las milicias de Castro contra las pandillas contrarrevolucionarias que operaban en la Sierra de Escambray en la década de 1960.",
        "Con un aspecto interior neoclásico, es de particular interés mostrar en su altar lateral una imagen tallada de Cristo del siglo XVIII de Vera Cruz, con el altar principal de madera clara tallada en estilo neogótico.",
        "La ciudad de Sancti Spíritus es una de las ciudades en las que la estratigrafía arquitectónica y urbana matiza el trabajo del hombre en su camino histórico.",
        "El diseño urbano irregular y espontáneo que la ciudad ha adquirido a lo largo de los años tiene su origen en la topografía del área del asentamiento y en la peculiaridad de los colonialistas. Calles, calles sinuosas y estrechas con perspectivas cerradas, un sistema de plazas y plazas que sorprenden a los transeúntes, y el campanario de la iglesia principal como referencia forman los elementos más destacados de la estructura de la calle del camino colonial.",
        "Luego están las transformaciones y expansiones urbanas con su patrón de tablero de ajedrez regular y la superposición de diferentes épocas y estilos en su arquitectura, que influyen en el curso temporal, en el manejo gradual de su propia identidad cultural, que moldean",
        "Ubicada en las cercanías del puente Yayabo, una de las principales atracciones de la ciudad, resguarda la mayor colección de guayaberas en el mundo, con prendas únicas de personalidades importantes de la talla de Fidel Castro Ruz, Hugo Chávez Frías y Gabriel García Márquez, etc. Servicios: Cocteles Tapas y Parrillada.",
        "Museo Casa Natal Serafín Sánchez:",
        "Enclavado en el centro histórico de la ciudad, atesora objetos y documentos relacionados con la familia Sánchez Valdivia. La casona construida entre los años 1825-1830 presenta una distribución de plantas en forma de L invertida, techos altos de tejas y madera, grandes ventanales al frente y pisos de losas de barro. Luego de vivienda tuvo otros usos hasta que en el año 1988 fue recuperada y en 1990 abre sus puertas como Museo. Cuenta con salas de exposición permanente donde puede conocer vida y obra del prócer espirituano, además de una sala transitoria que exhibe exposiciones sobre concursos desarrollados durante el año y muestras vinculadas con fechas históricas.",
        "Mansión que data de 1740, construida por el Capitán Don Pedro de Castañeda de Rojas, casado con Doña Gregoria Ranzolí, ambos descendientes de antiguas familias de gran arraigo en la región. El inmueble conserva algunos techos, paredes y pinturas murales originales. Cuenta con varias salas que recrean el decursar de la historia espirituana y nacional. Salas dedicadas a la etapa de los «Aborígenes y esclavitud», al período de colonización hasta 1898, «Sala de las guerras de independencia», «República Neocolonial», una sala que guarda imágenes fotográficas de los «principales logros de la naciente Revolución cubana».",
        "Construida en 1744 por la familia Reyes Castillo, en ella vivieron 4 generaciones de familias hasta llegar a la familia Valle Iznaga. El 10 de octubre de 1967 fue inaugurada como Museo de Arte Colonial. Atesora entre sus colecciones el mobiliario es estilo Luis XV o medallón, muebles estilo imperio y un piano que perteneció a la familia (siglo XIX), además de una gran representación de porcelanas francesas, italianas, alemanas e inglesas; así como cristalería (cristal bacará y cristal fino) Actualmente se le conoce como el palacio de las 100 puertas, aunque cuenta en realidad con más.",
        "Ubicado en el centro de la ciudad, cuenta con diversas colecciones expuestas de poríferos, celenterados, moluscos, artrópodos, equinodermos, peces, anfibios, reptiles, aves y mamíferos que constituyen una muestra representativa de parte de la fauna presente en la provincia. Cuenta además con un planetario escolar, donde se pueden observar alrededor de 6000 estrellas agrupadas en 88 constelaciones."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@trinidad.infotur"
  ]
}