{
  "url": "https://www.cuba.travel/Destinos/La-Habana/Sobre-La-Habana/Escenario-Cultural/Musica",
  "titulo": "Cultura, Tradicion e Identidad | Música Cubana | Turismo",
  "secciones": [
    {
      "fragmentos": [
        "Sobre La Habana GEOGRAFIA NATURALEZA CLIMA SOCIEDAD DE LA HISTORIA Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Información Útil ¿COMO LLEGAR? HORARIOS Y FESTIVIDADES COMUNICACIONES INFORMACION TURISTICA SERVICIOS BANCARIOS",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES ACTIVIDADES NAUTICAS NATURALEZA SALUD EVENTOS GOLF",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "Desde la década de los 20 hasta principios de los años 60, la música cubana experimentó un apogeo que marcó para siempre a Latinoamérica. Mediante el desarrollo de géneros fundamentales como el mambo, el bolero, el chachachá, la rumba y el son. En un país cargado de tradiciones multiculturales, en la Habana te moverás al compás de ritmos pegajosos dejándote llevar por los encantos de la mezcla de culturas africana, española y norteamericana.",
        "Podrás visitar espacios dentro del panorama musical como museos, academias, estudios, como los que mostramos a continuación.",
        "Salas de Concierto de música clásica y de cámara",
        "Aguiar esq a Obra Pía, La Habana Vieja",
        "Paula núm. 9, esq. a San Ignacio, La Habana Vieja",
        "Oficios e/ Amargura y Churruca, La Habana Vieja",
        "Prado entre Virtudes y Ánimas, La Habana Vieja",
        "Para bailar y escuchar música popular cubana",
        "Horarios: jueves a sábados: 8:30 pm a 2:00 am Cover 50.00 mn / Domingos: 4:00 pm a 10:00 pm",
        "Dirección: Ave 41 e/ 44 y 46 Playa",
        "Horario: En función del espectáculo",
        "Dirección: San Miguel No. 860 e/Aramburu y Hospital. Centro Habana",
        "Espectáculos martes a sábados de 9.00pm a 2.00 am/domingos: Discoteca de 5.00pm a 11.00 pm",
        "Dirección: Ave 9na No.12015 e/120 y 130. Playa.",
        "La Casa del bolero y la canción romántica",
        "Horarios: De 4:00 pm a 8:00 pm y de 8:30 pm a 12 am.",
        "Teléf.: 7204-1212 y 7204-1718 ext. 105 Dirección: Calle 18 e/5ta y 7ma. Playa",
        "Espectáculos: De 9 pm a 2 am, domingos 5pm.",
        "Dirección: Calle 26 e/Ave. Zoológico y 47. Nuevo Vedado",
        "Lugar de encuentros, descargas musicales y humorísticas Horarios: Todos los días a partir de las 10 am. Espectáculos Lunes 10:30 pm a 12 am/ Martes 7:30 a 12 am / Sábados: 6:00 pm a 8:00 pm y de 10:30 pm a 12:00 am",
        "Dirección: Calle 23 e/12 y 14. Vedado",
        "Lo mejor del Pop fusión, y la trova Teléf.: 7830-1354 y 7832-9359",
        "Dirección: Calle 13 e/I y J. Vedado Espectáculo los: 10 pm a 2 am"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@habana.infotur"
  ]
}