{
  "url": "https://www.cuba.travel/destinos/ciego-de-avila/cultura",
  "titulo": "Cultura en Ciego de Ávila",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Ciego de Ávila Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes",
        "TopNavigation Contacto Suscribirse FAQs",
        "Español (España, Alfabetización Internacional) English (United Kingdom) Français (France) Deutsch (Deutschland) Русский (Россия)",
        "Jardines del Rey, Ciego de Avila",
        "Diversas manifestaciones llegan al público a través de las propuestas culturales que se organizan cada mes. Se destacan elementos de la danza, la música, la literatura, las artes plásticas y el cine. Puedes participar en actividades que preparan instituciones culturales en toda la provincia de Ciego de Ávila, en museos, bibliotecas, actividades en la comunidad, casas de cultura y música cubana, galerías de arte y centro culturales nocturnos.",
        "Gran parte de las instituciones culturales avileñas promueven actividades apoyadas por el Gobierno así como por las Universidades, Casas de cultura, grupos artísticos, etc.",
        "Entre estas instituciones culturales se encuentran,",
        "Dirección: Liberatd e/ Maceo y H. Castillo, Ciego de Ávila",
        "Dirección: Independencia e/ Maceo y H del Castillo, Ciego de Ávila",
        "Casa de la Cultura José Inda Hernández",
        "Dirección: Libertad No. 105 e/ Maceo y S. Reyes, Ciego de Ávila",
        "Dirección: Independencia e/ S. Reyes y José M. Agramonte, Ciego de Ávila",
        "Museo de Historia Simón Reyes Hernández",
        "Dirección: H. Castillo y Máximo Gómez, Ciego de Ávila",
        "Dirección: Marcial Gómez No. 2 e/ Independencia y Libertad, Ciego de Ávila",
        "Galería de Arte “Raúl Martínez”",
        "Dirección: Independencia No. 65 e/ Maceo y H. Castillo, Ciego de Ávila",
        "Dirección: H. Castillo No. 115 e/ Mx. Gómez y S. Sánchez, Ciego de Ávila",
        "Centro Cultural “Patio El Gallo”",
        "Dirección: Libertad e/ Martí y N. López, Morón",
        "Centro Nocturno “Buena Vista´s Club”",
        "Dirección: Martí No. 382 e/ Dimas Daniel y Sergio Antuña, Morón",
        "Dirección: Martí No. 374 e/ I. Agramonte y Mx. Gómez, Morón"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@ciegoavila.infotur"
  ]
}