{
  "url": "https://www.cuba.travel/destinos/trinidad/horario-y-festividades#url",
  "titulo": "Días Festivos y feriados",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Trinidad Geografía Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "En los días de conmemoración nacional, recesan las actividades laborales con excepción de las relacionadas con industrias de procesos de producción continua y otros trabajos y labores urgentes e inaplazables. Se incluyen en este caso los servicios de transporte, hospitalarios y asistenciales, farmacias, funerarias y cementerios; expendios de combustible, servicios de hospedaje, centros turísticos, comunicaciones y otros autorizados por la ley. Estos días son:",
        "• 1ro de enero: Aniversario del Triunfo de la Revolución Cubana.",
        "• 1ro de mayo: Día Internacional de los Trabajadores.",
        "• 26 de julio: Día de la Rebeldía Nacional.",
        "• 10 de octubre: Aniversario del inicio de las Guerras de Independencia.",
        "Se declaran como feriados los días dos de enero, veinticinco y veintisiete de julio; veinticinco y treinta y uno de diciembre de cada año",
        "Los horarios laborales en Cuba se encuentran entre las 7:00 h y las 17:00 h. Entre los establecimientos que brindan servicio las 24h, se encuentran los servicios médicos, de transporte y varios gastronómicos. Los museos abren a partir de las 10:00 h y permanecen cerrados generalmente los lunes. Los teatros responden a los horarios específicos de su programación.",
        "Los días festivos en Trinidad son:",
        "Segunda Semana de la primera quincena de enero: Aniversario de la fundación de la villa y Semana de la Cultura Trinitaria",
        "24 de junio: Fiestas Sanjuaneras. Carnavales.",
        "28 de diciembre: Liberación de Trinidad. (27 de diciembre maratón nocturno único en el mundo en saludo a la fecha)",
        "Días festivos en Sancti Spíritus",
        "25 de julio: Santiago Espirituano",
        "23 de diciembre: Día de la liberación de Sancti Spíritus",
        "Los orígenes del Santiago Espirituano se remontan al Siglo XVIII. Se afirma que inmigrantes de Santiago de Compostela trajeron a estas tierras la costumbre de rendir homenaje a su Santo Patrón. El documento más añejo que se refiere al Santiago data de 1823; tal es la antigüedad de esta fiesta que forma parte de las más auténticas raíces del espirituano.",
        "En la etapa de la seudo república el Santiago era la actividad cultural más importante que se realizaba, y recibía el apoyo oficial y del comercio. Se organizaba con unos cuarenta días de antelación, en un proceso en el que participaba de modo determinante el pueblo. El Santiago desde siempre ha sido escenario en el que se han enriquecido las tonadas espirituanas, los puntos y otras expresiones de la cultura popular. Las comidas típicas como el taitabusio, el frangollo, la catibía, morcillas, y otros platos diversificaban nuestra cocina. El paso de los siglos y las transformaciones que la modernidad ha introducido a las fiestas santiagueras no cambian la voluntad de los espirituanos por lograr una fiesta organizada y solidaria."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@trinidad.infotur"
  ]
}