{
  "url": "http://www.cuba.travel/Destinos/Jardines-del-Rey-Ciego-de-Avila/Información-Útil/Horario-y-Festividades",
  "titulo": "Días Feriados o de Conmemoración",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Ciego de Ávila Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes",
        "TopNavigation Contacto Suscribirse FAQs",
        "Español (España, Alfabetización Internacional) English (United Kingdom) Français (France) Русский (Россия)",
        "Jardines del Rey, Ciego de Avila",
        "En los días de conmemoración nacional , recesan las actividades laborales con excepción de las relacionadas con industrias de procesos de producción continua y otros trabajos y labores urgentes e inaplazables. Se incluyen en este caso los servicios de transporte, hospitalarios y asistenciales, farmacias, funerarias y cementerios; expendios de combustible, servicios de hospedaje, centros turísticos, comunicaciones y otros autorizados por la ley. Estos díasson:",
        "• 1ro de enero: Aniversario del Triunfo de la Revolución Cubana. • 1ro de mayo: Día Internacional de los Trabajadores • 26 de julio: Día de la Rebeldía Nacional. • 10 de octubre: Aniversario del inicio de las Guerras de Independencia",
        "Se declaran como feriados los días dos de enero, veinticinco y veintisiete de julio; veinticinco y treinta y uno de diciembre de cada año",
        "Otras fiestas: • Las fiestas tradicionales campesinas: Se desarrollan en el ambiente campesino cubano y tienen plena vigencia porque han conseguido perdurar y conservarse en los diferentes cambios sociales. Se tipifican en: changüi, parrandas o guateques, torneos o fiestas de bandos, y fiestas de tambor. El Guateque: Es el festejo que se celebra en las zonas rurales y suburbanas en los que se emplea la música campesina de marcada influencia hispánica y canaria. Años atrás se celebraban con bailes como el zapateo, comidas y bebidas tradicionales y juegos de competencias. El Changüi: Es una fiesta que se celebra en la provincia de Guantánamo con las características de las fiestas campesinas, pero en las que el baile y la música son el changüí, modalidad del complejo del son. Las fiestas de bandos o torneos: Se realizan atendiendo a habilidades con caballos, argollas, palo ensebado, etc. La celebración de la fiesta se hace con división interna de bandos rojos y azules. Aparece también en áreas urbanas, aunque con características diferentes. Los bailes de tambor: Se corresponden con los asentamientos de esclavos negros. La del tambor yuka todavía se mantiene vigente; el tambor kinfuiti • Los carnavales: Son las fiestas tradicionales cubanas que tiene sus antecedentes en las fiestas celebradas por los hispanos y sus descendientes. Según la vieja tradición de la península, posee elementos propios como los disfraces, carrozas, comparsas y desfiles entre otros. Los más populares son los de Santiago de Cuba, Camagüey y La Habana; en el primero casi todas las comparsas se originaron en tumbas francesas y cabildos africanos debido a la influencia cultural francesa proveniente de Haití y a la presencia africana. Son famosos por su alegría y su participación colectiva. • Las parrandas y charangas: Son otro tipo de fiesta tradicional que tienen muchos puntos en común con los carnavales por el uso de carrozas y changüies. Las más conocidas son las de Remedios en la provincia de Villa Clara y las de Bejucal en La Habana pero también se celebran en Sancti Spíritus y en Ciego de Avila. En ellas la población se divide en barrios que compiten entre sí en cuanto a trabajos de plaza, carrozas, pirotecnia, música, etc. Las carrozas están basadas en un tema que puede tomarse de la literatura universal o del cine o cualquier otra temática y en su confección trabaja todo el barrio.",
        "Los horarios laborales en Cuba se encuentran entre las 7:00 h y las 17:00 h. Entre los establecimientos que brindan servicio las 24h, se encuentran los servicios médicos, de transporte y varios gastronómicos. Los museos abren a partir de las 10:00 h y permanecen cerrados generalmente los lunes. Los teatros responden a los horarios específicos de su programación."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@ciegoavila.infotur"
  ]
}