{
  "url": "http://www.cuba.travel/Destinos/ARTEMISA/-Qué-Hacer/SALUD",
  "titulo": "Salud",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Artemisa GEOGRAFIA SOCIEDAD DE LA HISTORIA",
        "Información Útil ¿COMO LLEGAR? COMUNICACIONES Información turística Servicios Bancarios",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES NAUTICA NATURALEZA SALUD EVENTOS",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "La Dirección de Salud Pública tiene la misión de dirigir, ejecutar y controlar la aplicación de la política del Estado y el Gobierno en cuanto a la Salud Pública, participando en la formación de profesionales de la salud y el desarrollo de las ciencias médicas, haciendo cumplir las adecuaciones o políticas territoriales que dicte la Asamblea Municipal del Poder Popular.",
        "Se reorganiza la atención hospitalaria, teniendo como hospitales provinciales al Hospital General \"Ciro Redondo\" de Artemisa y al \"Comandante Pinares\" de San Cristóbal (antes perteneciente a Pinar del Río) que se convierte en el mayor de la provincia con 480 camas. El Hospital General de Guanajay se convierte en Pediátrico Provincial. Todos los municipios cuentan con Policlínicos. Forman parte de la red de Salud los Centros Municipales de Higiene y Epidemiología y el Centro de Información de Ciencias Médicas de Artemisa. Leer Más...",
        "Existen también centros de investigación científica en ciencias agrícolas, entre ellos el Instituto de Investigaciones del Tabaco y el Centro Nacional de Parasitología del Instituto de Medicina Veterinaria (ambos en San Antonio de los Baños), así como el Institutos de Investigaciones en Granos (en Bauta).",
        "Es válido destacar que los destinos turísticos que se encuentran en la provincia, como las Terrazas y Soroa existen condiciones y puestos de salud para garantizar el bienestar del visitante."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}