{
  "url": "http://www.cuba.travel/destinos/granma/hoteles-en-granma",
  "titulo": "Hoteles y Alojamiento",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Granma Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Cuenta con 116 habitaciones todas con aire acondicionado, teléfono, TV por cable y baño privado",
        "reservas@hsierra.tur.cu; recepcion@hsierra.tur.cu",
        "En el centro histórico de la ciudad de Bayamo se encuentra esta construcción de la década del 40.",
        "director@royalton.tur.cu recepcion@royalton.tur.cu",
        "situado en el centro mismo de la ciudad. Es una edificación de dos pisos, construida en 1925",
        "director@royalton.tur.cu; recepcion@telegrafo.tur.cu",
        "representa una buena relación calidad-precio para cualquiera que explore el este de Cuba",
        "Ubicado en el corazón de la Sierra Maestra por lo que es ideal para probar el turismo de naturaleza",
        "Hotel en la montaña · Servicios como desayuno continental incluido, bar junto a la alberca y terraza",
        "Se encuentra a sólo 11 km del Aeropuerto Internacional Sierra Maestra en Manzanillo",
        "Situado en la costa Sur de la oriental provincial Granma, cercano al Parque Nacional Desembarco del Granma",
        "Club Amigo Marea del Portillo-Farallon del Caribe ***",
        "Cubanacán (Wi-Fi) Carretera Granma Km. 12,5, Marea del Portillo, Pilón Tel: (5323) 59 7008 / 59 7181 / 59 7062 E-Mail: director@marea.co.cu",
        "Carretera Granma Km. 12,5, Marea del Portillo, Pilón"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@granma.infotur",
    "recepcion@hsierra.tur",
    "recepción@bayamo.tur",
    "recepcion@santodomingo.tur",
    "recepcion@balconsierra.tur",
    "reservas@hsierra.tur",
    "recepcion@guacanayabo.tur",
    "recepcion@telegrafo.tur",
    "director@royalton.tur",
    "director@marea.co",
    "recepcion@royalton.tur"
  ]
}