{
  "url": "https://www.cuba.travel/destinos/trinidad/arquitectura#carousel-captions",
  "titulo": "¿Quisieras saber más sobre la arquitectura en Trinidad?",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Trinidad Geografía Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La opulenta arquitectura de Trinidad se forjó con la existencia de varios elementos, incluidos los mármoles y los muebles de Europa, los hierros forjados, la carpintería, los bronces, el marfil, los mosaicos, las vidrieras, las celosías, etc. Pero en esta arquitectura de ayer no todo era lujo. Junto al palacio había casas de adobe y un techo de guano y ladrillos que albergaban a la mayoría de los residentes.",
        "El complejo trinitario de la ciudad se caracteriza por casas de una sola planta que representan tipologías arquitectónicas anónimas y populares. el regreso del uso de elementos de construcción hispanos: paredes de mampostería, techos de madera cubiertos con azulejos \"españoles\", yesos de cal que le dan a la ciudad un fuerte sentido de unidad, un fuerte sentido del tiempo y el lugar.",
        "Preservar el entorno histórico, los edificios, el plan colonial, las calles empedradas, las aceras y la decoración urbana nos permite apreciar la imagen inalterada de los cimientos originales cubanos y, en general, del Caribe hispano. Por lo tanto, Trinidad es un testimonio impresionante del tiempo y una fuente invaluable de conocimiento sobre la arquitectura colonial.",
        "La arquitectura trinitaria, que por definición es ecléctica e indígena en su composición, puede clasificarse como una serie de casas que reflejan hábitats tradicionales de diferentes estratos sociales en las dos etapas históricamente más fuertes de la ciudad: la consolidación de la comunidad urbana del siglo XVIII. Siglo y la expansión económica y comercial de la primera mitad del siglo XIX.",
        "Arquitectura en Sancti Spíritus",
        "Las tres joyas arquitectónicas de la Villa",
        "Se destaca en la ciudad coloniael Puente sobre el río Yayabo,situado al suroeste del Centro Histórico Urbano, en el antiguo “Paso de las Carretas”, conectando el área histórica con el barrio de Colón, en Sancti Spíritus. Con cinco arcos, disminuyen en altura, del centro del río hacia las barrancas, compuesto por ladrillos asentados con el mortero tradicional de cal y arena, cuya calidad, se atribuye a la mezcla con leche de burra. Consta en documentos que estuvo empedrado y que fue pintado de blanco y verde.",
        "La Iglesia Parroquial Mayor,principal edificación de la religión católica en la cuarta villa fundada por los colonizadores en Cuba, sobresale por sus encantos arquitectónicos y el acervo de historias tejidas a su alrededor. Sus valores arquitectónicos y culturales le hicieron merecer la condición de Monumento Nacional en 1978, destacándolo como una manifestación criolla de la arquitectura morisca.",
        "Esta construcción marcó una etapa caracterizada por casas con ladrillos en sus muros y techos en los que la madera preciosa tomaba curiosas formas y se cubría finalmente con las tejas del excepcional barrio de la región. La arquitectura empleada, tiene sus antecedentes artísticos en el mudéjar, pero muy evolucionado y en pleno proceso de simplificación, que florece en el siglo XVII como la primera forma constructiva. La torre uno de los elementos más monumentales de parroquia, fue erigida después de la segunda visita del obispo Espada en 1819, quien aprobó el proyecto. Ejecutada por Domingo Valverte y catalogada como la más alta de Cuba.",
        "La Biblioteca Provincial Rubén Martínez Villena presenta valiosos elementos interiores y exteriores de la arquitectura del siglo XIX, pero las características de la cubierta corresponden a una intervención anterior, posiblemente hecha por don Miguel de Pina. En su construcción se empleó una tecnología artesanal, pero algunos elementos fueron fabricados industrialmente, mientras que el montaje se realizó con lo más avanzado de la época. Los materiales que se usaron fueron, hormigón armado para su estructura, cristal y madera en puertas y ventanas, mármol en las escaleras y pisos, así como yeso para las decoraciones interiores y cemento en las exteriores.",
        "Con el advenimiento de la república se eliminaron las plazas coloniales y en su lugar se construyeron “bellos parques de estilo inglés”, pavimentadas con hormigón, con arbustos, bancos de hierro y madera y farolas para su iluminación."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@trinidad.infotur"
  ]
}