{
  "url": "https://www.cuba.travel/destinos/granma/danza-en-granma",
  "titulo": "La Danza en Granma",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Granma Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La danza o el baile es un arte muy apreciado por los granmenses, fundamentalmente por los Bayameses. Las casas de cultura y escuelas de danza en Granma se distribuyen en los diferentes municipios de la provincia, que se encargan de impartir clases de danza para los interesados.",
        "Los grupos más importantes de Danza en Granma son: Gran Danza y Bienandanza. Los seguidores de este bello arte pueden dirigirse a los diferentes teatros bayameses para disfrutar de sus puestas en escena.",
        "La Compañía Bienandanza se fundó el 29 de abril del año 2009, dirigida por Yordanis Batista Barea. Agrupa a los egresados de recientes graduaciones. Tiene como objetivo general demostrar a través del trabajo profesional la creación de obras y puestas escénicas, con códigos y lenguajes muy propios de la danza, que define la línea estética de la compañía. Además logra efectividad en la comunicación con los espectadores a través de un lenguaje que preserva, representa y defiende los matices, componentes y valores más característicos de nuestra nacionalidad e identidad cultural.",
        "La compañía transmite la autenticidad de nuestra cultura, desde una concepción contemporánea con elementos estéticos y didácticos que contribuyen y responden a los principios de una cultura general integral como referente de la manifestación en el territorio. Entre sus coreografías se destacan: Náufrago, Homenaje al Son,Estudio Coreográfico Trayectoria y Infortunio. Leer más...",
        "La compañía está dirigida por Luis Borrás Milanés y se fundó el 4 de octubre del 2000. Aglutina a personas de todos los grupos etáreos, que tienen interés por la danza y la música yoruba, rescatando la tradición. Este grupo ha dejado su impronta en diversas generaciones de creadores manzanilleros, con su sostenida labor donde ha logrado aceptación en los beneficiarios y actores directos del Proyecto.",
        "Tiene como objetivos influenciar en el desarrollo del acervo musical de nuestro territorio, teniendo en cuenta el folklor afrocubano, sus cantos y bailes, contribuye a incrementar el sentimiento de identidad en nuestro pueblo así como su sentido de pertenencia. Este proyecto tiene como prioridad fundamental, intensificar y promover acciones de carácter cultural para el desarrollo poblacional. Entre sus espectáculos se destacan: Estampas campesinas, Ibolelé y Ayama, Estampas Campesinas, Guerrero Cimarrón, Trilogía Oggún, El Rey del solar, Conga Manzanillera, Wemilere y Todo Rumba.",
        "Se aprueba el 16 de junio del 2017. Se trabaja con las manifestaciones músico-danzarias que conforman el mosaico del folklore, haciendo énfasis en las tradiciones populares de la provincia y en cantos, bailes y música de los campesinos, así como repertorios de las islas de Haití, Jamaica y la propia Cuba.",
        "También abordan aspectos de la cultura nacional, como son los cantos y bailes del ciclo congo, el complejo de la rumba, congas, pregones, comparsas, bailes populares y tradicionales entre otros. Trabajan todo el folklore cubano, pero haciendo énfasis en las tradiciones locales, como elemento fundamental para el fortalecimiento y desarrollo de nuestra cultura popular tradicional.Entre su repertorio artístico se encuentran los siguientes bailes:Vodú Dance, Mi Salsa, La Caringa, La Chindonga, La Rumba del Solar, La Columbia, Siete Rayos. Oggùn, Tumba Francesa, Congó Dancé.",
        "Surge el 15 de mayo del 2000, Fundada por Félix Carballo Elizalde, la compañía mantiene una línea bien definida que muestra sus tres objetivos fundamentales,el desplazamiento de sus bailarines por el espacio, el estiramiento y fuerza corporal. En cada discurso se pone de manifiesto la energía y dinámica de sus diálogos coreográficos. la compañía aborda temas como la sociedad, la mujer y lo popular. En sus shows muestran esa realidad cotidiana, los conflictos, la violencia contra la mujer y también la igualdad de géneros. Los bailarines, se desenvuelven en cada escenario con talento y consagración en aras de llegar al espectador."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@granma.infotur"
  ]
}