{
  "url": "https://www.cuba.travel/destinos/santiago-de-cuba/musica",
  "titulo": "Música de Santiago de Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Santiago de Cuba Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué Hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes",
        "Covid-19-Santiago Destino Accesible"
      ]
    },
    {
      "fragmentos": [
        "La pasión de Santiago de Cuba por la música data de la fundación misma de la ciudad. En la temprana fecha de los años 40 del siglo XVI el presbítero Miguel de Velázquez acostumbraba a los vecinos de Santiago a escuchar la música celestial que provenía de la capilla de música de la catedral, capilla que años más tarde Esteban Salas convertiría en una suerte de conservatorio, en la segunda mitad del siglo XVIII, labor por la cual es considerado por algunos estudiosos como el Padre de la Música Culta Cubana. Leer más...",
        "Desde los primeros siglos de la colonización, la música procedente de España y la de los esclavos africanos se interrelacionaron: a las vihuelas y guitarras se unieron tambores y sonajas para crear nuevos sonidos y ritmos, propios del mestizaje cultural. Aunque la existencia verificada del son comienza en el ocaso del siglo XIX, muchos afirman que el Son de la Ma’Teodora, se interpretó en Santiago de Cuba a fines del Siglo XVI, y fue el punto de partida de una larga evolución musical en las zonas rurales del oriente cubano. Después el son invadiría todo el país para convertirse en el género musical que mejor representa la idiosincrasia y cultura cubanas.",
        "La trova no escapa al mestizaje cultural, es por encima de todo fruto de ella, así, a mediados del siglo XIX con Pepe Sánchez como precursor y maestro surge la trova cubana. El trovador toma su guitarra y canta a la mujer, a la patria, al amor. Los textos de las canciones de la trova tradicional tienen una intención literaria, generalmente cobran más importancia que la propia melodía aunque sean inseparables. Artistas de la estatura de Ñico Saquito, Compay Segundo y Sindo Garay figuran entre los autores e intérpretes de mayor talento y fuerza expresiva."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}