{
  "url": "http://www.cuba.travel/destinos/trinidad/que-hacer",
  "titulo": "¿QUÉ HACER EN TRINIDAD?",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Trinidad Geografía Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "TopNavigation Contacto Suscribirse FAQs",
        "Trinidad es un destino que destaca por su belleza natural y arquitectura de la época de oro Cubana intacta, pero sin duda es distintiva por su cultura, tanto tangible como intangible. Un claro elemento de ello es la gran reserva natural y arqueológica de la industria azucarera del siglo XIX, cuya producción hizo de esta ciudad la más próspera de Cuba.",
        "Este centro histórico es Patrimonio Cultural de la Humanidad, declarado por la UNESCO en 1988, junto al impactante Valle de los Ingenios. Por su magia y bella majestuosidad unida a su excelente conservación de su arquitectura es también conocida como La Ciudad detenida en el Tiempo.",
        "Reservas de la Biósfera: Caguane",
        "Para aquellos que aman la aventura en todas sus variantes tenemos muchas opciones en este ecosistema de importancia internacional, se visita el Sendero “Maravillas que atesora Caguanes”, también se hace un recorrido Náutico a “Los Cayos de Piedra” y se observa la avifauna en el Parque Nacional Caguanes.",
        "Participe de nuestras variadas actividades náuticas organizadas por la Marina Marlín en la que puedes ser la principal protagonista, desde una pequeña inmersión para conocer los impactantes fondos marinos, hasta la más impresionante y bella puesta de sol."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@trinidad.infotur"
  ]
}