{
  "url": "http://www.cuba.travel/informacion-util/regulaciones-y-tramites#carousel-captions",
  "titulo": "Regulaciones para viajar a Cuba:",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Conoce aquí las regulaciones para viajar a Cuba y la documentación necesaria. Ahora más fácil con el formulario digital https://www.dviajeros.mitrans.gob.cu, después de completarlo recibirás un código QR que tendrás que mostrar a la entrada al país.",
        "Los requisitos para viajar a Cuba son:",
        "Seguro de viaje con coberturas médica.",
        "Declaración de Sanidad del Viajero.",
        "Boleto de avión de ida y vuelta.",
        "Código QR del formulario digital",
        "Conoce aquí lo que necesitas para viajar a Cuba y los tipos de visado según el tiempo de tu estancia y cómo conseguirlo, así como las modalidades de solicitud de visado.",
        "El pasaporte deberá ser válido por 6 meses a partir de la fecha de entrada en el país. Se debe conservar hasta la salida del país; y en caso de pérdida deberás acudir a una oficina de inmigración para obtener un duplicado previo pago del arancel correspondiente.",
        "La visa de turista es válida para una sola entrada a Cuba y obligatoria para entrar en Cuba si no cuentas con la residencia cubana. La estancia máxima en Cuba como turista es de 90 días, prorrogable por 90 días más.",
        "Se eximen del requisito de visa a los ciudadanos chinos, lo que significa que los nacionales chinos no necesitarán un visado para ingresar a Cuba, podrán hacerlo con su pasaporte común.",
        "Tipos de visado y cómo obtenerlos",
        "Visados de corta duración: es el visado general para turistas y permite la estancia y el tránsito por Cuba durante 90 días.",
        "Visados de larga duración: en el caso de que tengas otros motivos para tu viaje (negocios, estudios…) o que quiera estar en Cuba más de 90 días, por lo que debe dirigirse a los Consulados o Embajadas cubanas. Se exceptúan los países con los que Cuba mantiene convenios de libre visado.",
        "Modalidades de solicitud de visado",
        "1. Internet: https://evisacuba.cu/ 2. Presencial del cliente en el consulado 3. Por medio de una Agencia de Viajes",
        "Para más información puedes consultar en la web del Ministerio del Interior.",
        "Visas de turismo vía internet, que sustituye la actual Tarjeta de Turista. Ahora puedes tramitar la visa de turismo de forma simple y directa.",
        "Beneficios de la visa de turismo electrónica:",
        "Se solicita en cualquier oficina consular, Agencia de Viaje y mediante Internet desde cualquier parte del mundo (excepto Estados Unidos la cual se compra desde ese mismo país) a través del enlace https://evisacuba.cu",
        "Elimina la manipulación de un documento físico adicional a los documentos de viaje tradicionales.",
        "El servicio de visado electrónico estará disponible las 24 horas del día.",
        "El turista obtiene por correo electrónico el código de visado y comprobantes de pago.",
        "Conoce aquí que puedes y no puedes importar consigo o en el equipaje que lo acompaña a la entrada y salida del país.",
        "¿Qué PUEDES traer a Cuba sin carácter comercial y con qué limitaciones?",
        "Efectos personales, por los cuales no se pagarán derechos de aduana.",
        "Alimentos, aseo, medicamentos e insumos médicos.",
        "Todos los pasajeros pueden importar:",
        "Además de sus efectos personales, por los cuales no se pagarán derechos de aduana, los pasajeros pueden importar como parte de su equipaje, sin carácter comercial y sujetos al pago de los derechos de aduanas que correspondan, artículos nuevos y usados hasta el límite en valor autorizado de mil (1,000) pesos. El valor de los artículos que arriben al país como equipaje no acompañado formará parte del valor máximo permitido de ese pasajero. Los menores de edad, cumplidos los diez (10) años, tienen derecho a importar artículos hasta el límite del valor establecido. Para el acto del despacho tienen que estar asistidos de un adulto que lo represente. Los menores de diez (10) años sólo pueden traer consigo sus efectos personales, de acuerdo a la edad.",
        "Se encuentran exentos del pago de derechos:",
        "Hasta 10 kilogramos de medicamentos.",
        "Productos farmacéuticos elaborados, sillas de ruedas para inválidos, libros científicos, técnicos, de arte y literatura; partituras musicales; discos, cintas magnetofónicas, vistas fijas y películas cinematográficas para la enseñanza; prótesis, cuando reemplacen o sustituyan un órgano o parte de él; y los equipos, libros o materiales destinados para ciegos;",
        "Culeros desechables para adultos;",
        "los objetos personales usados, que traigan consigo los pasajeros en general y los cubanos tripulantes de buques y aeronaves y trabajadores del mar;",
        "Los menajes de casas y efectos personales de las personas que arriben a Cuba con el propósito de residir permanentemente, conforme a lo establecido en la legislación vigente;",
        "los productos para el uso personal de los becarios extranjeros residentes en Cuba y materiales necesarios para sus estudios, mientras mantengan esa condición; además pueden importar una (1) computadora con sus elementos periféricos, por una sola vez durante el período que dure la estancia de los mismos en el territorio nacional;",
        "las medallas, condecoraciones y los premios concedidos en el extranjero, y los productos que como regalos o premios reciban los ciudadanos cubanos por su condición de científicos, deportistas, artistas y otra, siempre que se demuestre su origen con el documento correspondiente.",
        "Los productos, que como importación temporal, traen los extranjeros en su condición de artistas, deportistas, especialistas, científicos, periodistas y cineastas, los pasajeros en tránsito y aquellas personas que arriban al país en circunstancias especiales.",
        "Se prorroga hasta el 31 de enero del 2025 las flexibilizaciones en la importación sin carácter comercial de alimentos, aseo, medicamentos e insumos médicos por personas naturales aplicables al equipaje no acompañado y los envíos aéreos, marítimos y postales. Durante este período, no existe límite de peso para estos artículos, siempre que vengan separados del resto del equipaje y no estén mezclados con otros artículos que formen parte del equipaje.",
        "Sustancias psicotrópicas o alucinógenos.",
        "Literatura, artículos y objetos obscenos o pornográficos o que atenten contra los intereses generales de la nación.",
        "Acondicionadores de aire con una capacidad superior a 1 tonelada o 12,000 BTU;",
        "Cocinas y hornillas eléctricas, salvo las llamadas vitrocerámicas de inducción, de cualquier modelo y que su consumo eléctrico no exceda 1500 Watt, por foco;",
        "Hornos eléctricos, salvo los denominados microonda (microwave) y que su consumo eléctrico no exceda 2000 Watt.",
        "Resistencias eléctricas de cualquier tipo.",
        "Vehículos ligeros de motor (autos, motocicletas y bicicletas de motor de combustión).",
        "Motores y carrocería de autos y motocicletas (frames).",
        "Productos de origen animal (bovinos, cerdos, ovinos, caprinos y todas las especies de ungulados) susceptibles de ser portadores de enfermedades.",
        "¿Qué puedes llevarte de Cuba y con qué limitaciones?",
        "Asimismo, en los casos del tabaco y las bebidas alcohólicas se deberá declarar cantidad y pagar los impuestos correspondientes a partir de las siguientes cantidades: 200 cigarrillos, 100 puritos, 50 puros, 250 gramos de tabaco, 1 litro de bebidas alcohólicas de graduación superior al 22 %, 2 litros de bebidas alcohólicas de graduación inferior al 22 %, 4 litros de vino y 16 de cerveza.",
        "¿Qué NO puedes llevarte de Cuba?",
        "Drogas y estupefacientes. Sustancias psicotrópicas o alucinógenos",
        "Literatura, artículos y objetos obscenos o pornográficos o que atenten contra los intereses generales de la nación",
        "Bienes culturales declarados parte del Patrimonio Cultural de la Nación",
        "Libros manuscritos, incunables (editados entre 1440 y 1500)",
        "Libros y folletos que tengan cuños de bibliotecas del Sistema Nacional de Bibliotecas Públicas y de Organismos e Instituciones cubanas, así como Libros Cubanos de ediciones \"R\"",
        "Libros, folletos y publicaciones seriadas extranjeras impresas en los siglos XVI al XVIII y cubanos publicados en el siglo XVIII",
        "Langosta, en cualquier cantidad y forma de presentación",
        "Desde el 1 de mayo del 2010, es obligatorio contar con un seguro médico para entrar en Cuba, ya que hay que presentar la póliza en aduana para poder entrar en el país.",
        "Existen multitud de empresas que ofrecen estos servicios a unos precios bastante asequibles.",
        "Si llegas sin seguro médico estarás obligado a contratar una póliza con la empresa estatal de seguros Asistur.",
        "Desde el 1ro. de marzo de 2016 el Ministerio de Salud Pública de Cuba establece que se debe:",
        "Fortalecer las medidas de control sanitario internacional y vigilancia epidemiológica.",
        "Realizar la declaración de sanidad en los puntos de entrada a personas procedentes de países que reportan Zika, Dengue, Chikungunya y fiebre amarilla.",
        "Otros Trámites y Regulaciones para Viajar a Cuba:",
        "Trámites para visas y tarjetas de Turista",
        "Preservación de la Memoria Histórica",
        "El DECRETO-LEY No. 265/2009 “DEL SISTEMA NACIONAL DE ARCHIVOS DE LA REPÚBLICA DE CUBA”, regula y prohíbe la extracción del país de los documentos que formen o deban formar parte del Fondo Estatal de Archivos, y estén depositados en archivos, o en otros lugares destinados a su conservación oficial o confiada a la custodia de un funcionario, los que pueden tener carácter histórico, patrimonial y documentos institucionales. El Registro Nacional de Bienes Culturales del Ministerio de Cultura, es el organismo facultado para autorizar la exportación temporal o definitiva de bienes patrimoniales en frontera."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}