{
  "url": "http://www.cuba.travel/sobre-cuba/cultura/escenario-cultural/teatro",
  "titulo": "El Teatro en Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "El teatro de Cuba tiene como principal perspectiva la búsqueda de nuevas posibilidades y la experimentación hacia conceptos de espectáculos escénicos con mezcla de géneros diversos: ballet-teatro; teatro-danza, revistas musicales.",
        "El príncipe jardinero y fingido Cloridano, de Santiago de Pita y Borroto, editada entre 1730 y 1733 en Sevilla, está considerada la primera obra teatral cubana. Entre los principales colectivos teatrales cubanos fundados después de 1959 podemos mencionar al Grupo Teatro Escambray, Teatro Estudio, la Compañía Rita Montaner; al igual que otras agrupaciones más contemporáneas reconocidas dentro y fuera del país, como son el Grupo de Teatro El Público y Argos Teatro."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}