{
  "url": "http://www.cuba.travel/informacion-util/horarios-y-festividades#collapseSideMenu",
  "titulo": "Días de conmemoración nacional y feriados en Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "• 1ro de enero: Aniversario del Triunfo de la Revolución Cubana. • 1ro de mayo: Día Internacional de los Trabajadores • 26 de julio: Día de la Rebeldía Nacional. • 10 de octubre: Aniversario del inicio de las Guerras de Independencia",
        "Se declaran como feriados los días dos de enero, veinticinco y veintisiete de julio; veinticinco y treinta y uno de diciembre de cada año. La ley puede disponer otros días de conmemoración nacional y feriados.",
        "En los días de conmemoración nacional y feriados, recesan las actividades laborales con excepción de las relacionadas con industrias de procesos de producción continua y otros trabajos y labores urgentes e inaplazables. Se incluyen en este caso los servicios de transporte, hospitalarios y asistenciales, farmacias, funerarias y cementerios; expendios de combustible, servicios de hospedaje, centros turísticos, comunicaciones y otros autorizados por la ley.",
        "Los restaurantes, cafeterías, espectáculos públicos, comercio de víveres y otras actividades relacionadas con la elaboración y venta de alimentos a la población laboran en el horario que señalan los órganos, organismos y entidades nacionales respectivos.",
        "Cuando los días de conmemoración nacional primero de mayo y diez de octubre coinciden con un domingo, se traslada el descanso dominical para el lunes siguiente.",
        "Se conmemoran oficialmente cada año, las efemérides siguientes:",
        "• 28 de enero: Natalicio del Héroe Nacional José Martí Pérez • 24 de febrero: Grito de Baire • 8 de marzo: Día Internacional de la Mujer • 13 de marzo: Ataque Revolucionario al Palacio Presidencial • 16 de abril: Día del Miliciano • 19 de abril: Victoria de Playa Girón • 17 de mayo: Día de la Reforma Agraria y del Campesino • 30 de julio: caída en combate de Frank País García, Día de los Mártires de la Revolución • 12 de agosto: Victoria popular contra la tiranía machadista • 6 de octubre: Día de las Víctimas del terrorismo de Estado • 8 de octubre: caída en combate del comandante Ernesto Ché Guevara de la Serna, Día del Guerrillero Heroico • 28 de octubre: Desaparición del Comandante Camilo Ciefuegos Gorriarán • 27 de noviembre: Fusilamiento de los estudiantes de medicina, día de Duelo Estudiantil • 2 de diciembre: desembarco de los expedicionarios del Granma, Día de las Fuerzas Armadas Revolucuionarias • 7 de diciembre: caída en combate del Lugarteniente General Antonio Maceo Grajales, Día de los caídos en nuestras Guerras de Independencia y en las luchas internacionalistas de nuestro pueblo.",
        "En los días de conmemoración oficial no recesan las actividades laborales.",
        "Los espectáculos públicos festivos y humorísticos suspenden sus actividades el treinta de julio y el siete de diciembre.",
        "Los museos abren a partir de las 10:00 h y permanecen cerrados generalmente los lunes. Los teatros responden a los horarios específicos de su programación."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}