{
  "url": "https://www.alamesacuba.com/es/la-habana/eventos-culinarios/detalles/conforma-mocteles-unicos-en-la-habana-vieja/#mreservation",
  "titulo": "",
  "secciones": [
    {
      "fragmentos": [
        "Zona Arroyo Naranjo Boyeros Centro Habana Cerro Cotorro Diez de Octubre Guanabacoa Habana del Este Habana Vieja La Lisa Marianao Playa Plaza de la Revolución Regla",
        "Tipo de Cocina Al Carbón Árabe Asados Asiática Brasería Brasileña Caribeña Charcutería China Cocina Creativa Cocina creativa Contemporánea Crêpes Criolla Cubana Cubana Cubana estilizada Cubana Estilizada Dulcería Escandinava Española Francesa Fusión Fusión asiática Gourmet Griega Heladería Infusiones Internacional interNacional interNacional Iraní Italiana Italiana Japonesa Libanesa ligera Ligera Marinera Mediterránea Mexicana Mixta Nikkei Norteamericana Panadería Pastelería Peruana Portuguesa Productos naturales Productos Naturales Productos Naturales Rápida Regional italiana Rusa Tapas Turca Vegana Vegetariana Vinoteca",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP de $15.00 a $21.00 USD de €14.45 a €20.20 EUR de $1800.00 a $2520.00 CUP de $22.00 a $28.00 USD de €21.20 a €26.95 EUR de $2640.00 a $3360.00 CUP más de $29.00 USD más de €27.90 EUR más de $3480.00 CUP",
        "Tipo de lugar A Domicilio Bar Bodeguita Café Cafetería Centro Cultural Cremería Crêperie Dulcería Pizzería Restaurante Tienda de productos naturales",
        "Colócate tras la barra en la Habana Vieja",
        "La Habana · Haz tus propios cócteles con ingredientes artesanales",
        "Cocteles, mixers, tapas y la asesoría de un especialista.",
        "Disponible en: English, Español",
        "De Lunes a Jueves 17:00 - 19:00 hrs",
        "Contacte a nuestro equipo si tiene alguna necesidad especifica",
        "Somos fundadores de Jíbaro, un restaurante local devenido proyecto comunitario, construidos ambos alrededor de un novedoso acercamiento a la cocina tradicional cubana. Amantes de la mixología y foodies irredentos, nos apasiona crear cócteles únicos, introduciendo elementos manufacturados por nosotros, en recetas ya existentes.",
        "Conocerás la historia de 4 cócteles clásicos cubanos. Te enseñaremos la receta básica y te ayudaremos a preparar variantes únicas de estos mismos cócteles. En Jíbaro confeccionamos mixers que no pueden ser encontrados en el mercado. Esas esos son los aromas y sabores que emplearemos en nuestras mezclas. Degustarás los cócteles, maridados con deliciosas tapas de cocina cubana. Durante la experiencia conversaremos de manera sincera acerca de lo que es vivir y tener un negocio en la Habana Vieja.",
        "Calle Merced #69, esq. Cuba, La Habana Vieja, Habana",
        "Estaremos en Jíbaro, un restaurante local en la calle Merced.",
        "Por favor, infórmanos con antelación de restricciones dietéticas. Trae tu cámara para tomar fotos y hacer videos de estas actividades. Si las fechas disponibles no te convienen, contáctanos.",
        "The class was so much fun. There was instruction, lots of drinking, and amazing food. I got to get behind the bar to make the drinks with careful instructions and steps for making each drink. The bar makes their own syrups and mixers that made the cocktails a step above the rest. I now feel confident I can make them at home with ease.",
        "Highly highly recommend this experience! Diana was great at teaching me how to make the cocktails and gave great background and history on each one. She was also able to explain the small differences that Cuban cocktails have to the rest of the world and was clearly very passionate about her restaurant and the experience. The tapas she provided were excellent as well. The restaurant is also located in old Havana so I was able to check out the rest of the neighborhood before and after the experience.",
        "Great experience. We had many drinks, and they were more than happy help us with anything we wanted to learn. This was a fun experience I highly recommend to everyone. The only issue was finding the restaurant. It is located on the side street Merced St. not Cuba St.",
        "We LOVED this! In addition to the cocktails, there was also delicious food and great company. It was an intimate but amazing experience. We love Diana!",
        "Words can’t even describe how wonderful our experience was with Diana! She shared several tips ahead of time in her messages that made our trip to Cuba more navigable (and put our worrying parent’s minds at ease!) but this was absolutely our favorite thing we did during our 20-ish hour visit to Havana on our cruise! Based on previous reviews we had high expectations and this did not disappoint! Diana was hospitable the entire time during our stay and helped us get to know the Cuban culture as we asked questions about her and she asked questions about us. We genuinely left feeling like we had made a friend in Cuba! Hospitality aside, the experience itself was phenomenal as well and we so enjoyed getting to learn to make 4 drinks the traditional Cuban way - not the sugary American way! Diana allowed us to go at our own pace, and didn’t mind when we went over the allotted amount of time by a bit. The tapas provided with the experience were delicious, and we decided to stay for a full meal after our experience finished up - which also was phenomenal Cuban cuisine. Overall, if I could give this more than 5 stars, I would without question. Such a fun time and an experience that I’ve already recommended to multiple friends since returning home!",
        "If you are reading this review and are unsure if you should book I suggest you book this unique experience right away. Even as you walk down the street and see Jibaro (the venue where your class will be held) you can see it is something special. The art outside down the laneway will catch your eye but as soon as you walk in the kind and wonderful Diana and Alejandro will greet you and make you feel right at home (before they send you to work!) You will gain so much valuable knowledge of Cuba and its beautiful rum - but really the stars of this will be Diana and Alejandro who bring so much charm and character to the class you wont forget anything they teach you. The handwritten recipes will be treasured in my home and made for all guests that visit from now. Thank you for such a beautiful experience.",
        "Awesome experience from start to finish! Diane really cared about her work and giving us a great experience. She gave detailed history and information about each cocktail before letting us all make different variations. Was wonderful that so many of her ingredients were homemade or fresh and also that she was plastic straw free! She encouraged us to make all cocktails the Cuban way which was fun and didn't hesitate to finish on time after we some how talked ourselves an hour over! The goodie bag of surprises at the end was a lovely touch and exactly what we wanted. Tapas was great too. Highly highly recommend, be prepared to get drunk as Cuban cocktails are strong. Even if you don't book the experience, you must check out their place Jibaro for Dinner or Cocktails!",
        "Diana and her staff were so excellent it's hard to put into words. We learned so much from her. She was so professional and warm and I want the world to have more people like her. It was an amazing experience where she made us feel at home and loved and we all really connected. Best part really is she just wanted to get to know us and didn't care about watching the clock or how many drinks we had. And she even gave us a gift bag. What a quality woman and establishment. Can't say enough nice things!",
        "We had a great time getting to know Diana. She went out of her way to make us feel at home and welcome at Jibara. We discussed everything from Cuban culture to the history and inspirations of her drinks and dishes. We felt like we really connected with Diana and will plan to come back the next time we are in Cuba.",
        "Not sure where to begin to fully capture this amazing experience. Our driver got lost and we were an hour late. I just knew we would have to reschedule and I was so worried because this experience just happened to be my husband's birthday gift. Diana had already messaged us, and when we arrived, I could sense her genuine concern. Not annoyance that we were late, but gratitude that everything was okay. And that was how the entire experience went...a genuine effort to help us understand and enjoy everything, from squeezing limes to tasting their culinary wonders. The history of each drink was shared as part of the experience and we were completely hands-on. Diana and her staff made the experience so personalized and special. Her restaraunt, Jibaro, is beautiful, with the classic character of Cuba and it is a must experience if you want to understand a part of the allure of this very special country. Oh...and the drinks were FABULOUS!!! Cannot wait to share our bartending skills with all our friends and family!",
        "What a great time! The tapas and the cocktails were delicious and we have left the restaurant with handwritten recipes and souvenirs. How thoughtful! Thank you Diana, we wish you all the success!",
        "I would rate this at 100 stars if the rating went that high. I cannot begin to explain how amazing this experience was. Diana brought us to her cafe after meeting her and it blew me away the decor was beautiful and it provided a very open inviting feel. Her knowledge of drinks and how to make them helped really take this culinary adventure to the next level. Both my wife and I learned how to make cuban drinks and the history behind them and really felt like we were part of the culture for the time were spent with Diana. She also shared many stories with us as we shared stories with her. We spent 6 days in cuba on many adventures and this was the best one out of all of them. I hope I can get back to cuba soon just to stop back in an spend an another amazing evening with Diana and her staff. Oh and the food that she provided to us in between the drinks was some of the best flavor I have every tasted in my life. If you are looking at booking this experience do not even second think it do it and you will be amazed.",
        "Diana and her staff were wonderful. I was late for my scheduled time and everyone was understanding and accommodating. Diana definitely has a passion for her business and her community. She shared the background behind each cocktail, it’s history and how her husband Alejandro created the drinks. Their resourcefulness inncreating unique ingredients which are not otherwise available is impressive and I think this makes Jibaro’s cocktails so special. With assistance, I was able to create 4 of Jibaro’s signature cocktails and have time to enjoy each one. I definitely didn’t leave as a cocktail master but the experience was memorable! Diana is lovely and she was a gracious host. I stayed after the experience to enjoy dinner at Jibaro and it was delicious. The staff was very friendly and a pleasure to be around. I also liked learning how progressive Jibaro is in terms of sustainability and investing in community projects that benefit local children. I was happy to take part in this experience and support this restaurant. I look forward to returning!",
        "Mixology class was A LOT of fun with Alejandro! The drinks were delicious and you get to make your own drink, so you get hands on experience. The place is beautiful and the tapas they provide are amazing! Due to internet connections being so unreliable there, they did not receive our confirmation and so after waiting at the meeting place for 15 minutes we decided to walk to the bar, which is only a block and a half away. Alejandro was there so he just took us in and immediately got everything ready! We were so happy we went because it was a GREAT experience! If this happens to you, don't give up (like we almost did) just walk to the bar and you won't regret it! I would definitely go back to the bar just to hang out there and have their delicious food and drinks! Thank you Alejandro!",
        "Amazing experience, 100% would recommend. We had so much fun, the drinks and food were amazing. The hosts were so kind and funny. Truly a great experience, you have to try it!",
        "This was an AWESOME experience! Diana was so friendly and knowledgeable. She taught us about the history of classic Cuban cocktails and the best part was that we got to go behind the bar to make them ourselves! The recipes were delicious and they even gave us samples of some of the food. I highly recommend this experience! Even if you don't drink, you can make mocktails!",
        "It was a great experience! Our teachers were awesome and knowledgeable. The drinks were great too!",
        "Haciendo clic en \"Solicite una fecha\" usted acepta los Términos y condiciones"
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}