{
  "url": "http://www.cuba.travel/destinos/cienfuegos/como-llegar-a-cienfuegos",
  "titulo": "Cómo Llegar a Cienfuegos, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cienfuegos Geografía Naturaleza Clima Sociedad De la historia Boulevard de la Calle San Fernando Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "De la historia Boulevard de la Calle San Fernando",
        "Boulevard de la Calle San Fernando",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo Llegar? Festividades Comunicaciones Información Turística Ofertas y Promociones Servicios Bancarios",
        "Qué Hacer Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Por su ubicación geográfica, Cienfuegos posee excelentes condiciones para el arribo de visitantes por diferentes vías: aérea, marítima y terrestre.",
        "Por vía aérea, Cienfuegos cuenta con el Aeropuerto Internacional Jaime González, a tan sólo 3 km del centro de la ciudad.",
        "Dirección: Carretera a Caonao, Km 3. Teléfono. (53) 43 552047",
        "Llegar a Cienfuegos por Vía Marítima:",
        "Para llegar a Cienfuegos por vía marítima, le recomendamos la Marina Marlin Cienfuegos situada en la zona de Punta Gorda, a dos km del centro de la ciudad, con una capacidad de 56 atraques. Los muelles tienen facilidades para atraques mediterráneo y de banda, con 3.5 m de calado.",
        "Dirección: Calle 35 / 6 y 8. Punta Gorda Tel. 43 661354 E-mail: comercial@marlin.cfg.tur.cu",
        "Al llegar a Cienfuegos se ofrecen los servicios de visas y chequeos de las autoridades portuarias. Una vez que amarras tu embarcación a nuestro muelle, recibes servicios propios: agua, electricidad, venta de comidas y bebidas en la tienda de la marina, snack-bar, entre otras facilidades.",
        "Además de ello, Cienfuegos posee una Terminal de Cruceros llamada Olimpia Medina, situada a un km del centro histórico, con servicios de Aduana, Inmigración e Información Turística.",
        "Llegar a Cienfuegos por Vía Terrestre:",
        "Por vía terrestre, la ciudad de Cienfuegos está a una distancia en automóvil de 270 km de La Habana, 82 Km de Trinidad y 72 km de Santa Clara. Existe toda una red de ómnibus Viazul y Transtur que conectan nuestro destino con el resto del país, además del servicio de taxis disponible 24 horas.",
        "Y para aquellos que disfruten conducir, nuestra Empresa de Transporte Turístico (Transtur) posee 6 oficinas de renta de autos en todo el territorio y una de renta de motos.",
        "Complementan la infraestructura turística de Cienfuegos nuestras Agencias de Viajes: Havanatur, Cubatur, Viajes Cubanacán, Ecotur, Gaviota y Paradiso. Además de las Oficinas de Turismo (INFOTUR) ubicados en toda la ciudad, con servicio de información turística gratuita,puede contactarnos a través de las Redes Sociales: https://www.facebook.com/CienfuegosTravel ó a nuestro correo electrónico: cienfuegostravell@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@cienfuegos.infotur",
    "comercial@marlin.cfg",
    "cienfuegostravell@gmail.com"
  ]
}