{
  "url": "http://www.cuba.travel/destinos/cienfuegos/salud",
  "titulo": "¿Qué debo conocer para solicitar una prueba de PCR-RT o test de antígeno como visitante extranjero en Cienfuegos.Cuba?",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cienfuegos Geografía Naturaleza Clima Sociedad De la historia Boulevard de la Calle San Fernando Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "De la historia Boulevard de la Calle San Fernando",
        "Boulevard de la Calle San Fernando",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo Llegar? Festividades Comunicaciones Información Turística Ofertas y Promociones Servicios Bancarios",
        "Qué Hacer Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "A partir del surgimiento de la COVID -19 la situación epidemiológica de cada país es cambiante, por lo que si piensas viajar deberás conocer los requisitos de entrada específicos de cada uno en tiempo real, como por ejemplo el estado de las fronteras, los requisitos de pruebas COVID- 19 y cuarentenas.",
        "Conozca entonces todo sobre restricciones de viajes internacionales, y una vez que obtenga la información, el visitante puede solicitar realizarse las pruebas de antígeno (prueba rápida) o PCR-RT en nuestras instalaciones de salud.",
        "Para ello debe conocer lo siguiente:",
        "En Cienfuegos puede solicitar el servicio de pruebas de antígeno (prueba rápida) o PCR-RT en la Clínica Internacional situada en Calle 41 e/ 8 y 10. Punta Gorda o a través del teléfono: 43661573 (fijo) y 52130094 -59882550 (móvil)",
        "El cliente debe solicitar el servicio con 72hrs de antelación a la fecha que necesita se le realice la prueba",
        "Los horarios para la toma de muestra para PCR-RT: 8:30am a 12:00pm y para test de antígeno las 24 hrs",
        "Si los clientes se encuentran alojados en instalaciones hoteleras se les toma la muestra en dicho lugar (previa solicitud del representante del grupo) y si se encuentran alojados en casas particulares deben remitirse a la Clínica Internacional.",
        "El resultado demora para el test de antígeno 30 min y para la prueba de PCR- RT 24 horas, se puede recoger de manera presencial en la Clínica Internacional.",
        "El pago se realizará por tarjeta magnética (visa o mastercard)",
        "CubaTravel pone a disposición de los viajeros que deseen visitar nuestro destino la facilidad de reservar el Seguro de Viajes que provee Seguros Internacionales de Cuba.SA (ESICUBA)",
        "Cualquier viajero (extranjero o cubano) residente fuera de la Isla, puede contratarlo. Por un período de hasta 90 días, este producto te aportará tranquilidad y protección en caso de accidentes, enfermedad (incluida la COVID-19), y de requerir medicamentos ambulatorios o relacionados con una hospitalización, repatriaciones (sanitarias o funerarias), anticipo de fondos; además de auxilio en gestión de documentos, por diferencias de precio en el boleto aéreo ante la pérdida de vuelo, entre otros servicios.",
        "También, incluye una extra prima por la realización de actividades de alto riesgo (motociclismo, boxeo, automovilismo, buceo, polo, ski acuático, jet ski, aladeltismo, alpinismo, surf, windsurf, entre otras) lo que puede resultar de interés para viajeros menores de 70 años, que gusten de la aventura como parte de sus vacaciones",
        "De uso exclusivo en el territorio nacional y activación inmediata, este Seguro brinda cinco planes: Viaje Súper, Viaje Económico, Viaje Especial, Viaje Asistencia Súper y Viaje Asistencia Especial, con la garantía principal de un Servicio de Asistencia las 24 horas, los 365 días del año. Podrá adquirirse vía online desde cualquier parte del mundo a través de nuestra plataforma www.cuba.travel en su sección SEGUROS.",
        "Como parte de la alianza, intervienen la agencia cubana CUBATUR bajo la condición de Tomador de Seguro y la Empresa de Servicios Informáticos (GET) con el desarrollo, la implementación y el soporte tecnológico del proyecto.",
        "Servicios de Salud en Cienfuegos",
        "Dirección: Calle 41 e/ 8 y 10, Punta Gorda, Cienfuegos.",
        "Dirección: Ave 5 de Septiembre y Esq. Calle 51-A",
        "Dirección: Calle 45 y Avenida Cinco de Septiembre",
        "Dirección: Calle 31 e/ 54 y 56, Cienfuegos.",
        "Horario: Abierto de 8:30 a.m a 5:00 p.m.",
        "Dirección: Carretera a Rancho Luna, Km. 17 1/2",
        "Abierto de 8:00 a.m. – 4:30 p.m.",
        "Dirección: Ave. 54 e/ 35 y 37, Cienfuegos.",
        "Horario: Abierta de 8:30 a.m. a 4:30 p.m. Sábados, de 8:00 a.m. a 12:00 m."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@cienfuegos.infotur"
  ]
}