{
  "url": "https://www.cuba.travel/que-hacer-en-cuba/excursiones",
  "titulo": "Excursiones en Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Para conocer Cuba se requiere de algo más que alojarse en un hotel, es recomendable complementar la estancia con visitas a los lugares locales, conocer el folclore y costumbres, vivir su música y bailes, probar sus platos y bebidas típicas, conocer su historia, naturaleza y lugares patrimoniales, practicar los deportes y actividades al aire libre acordes al buen clima cubano, así como visitar sus restaurantes y bares fuera de los hoteles.",
        "Para ello se realizan recorridos, paseos, circuitos y excursiones por los distintos destinos turísticos de la Isla. Estos recorridos en Cuba varían no solo en dependencia del destino, sino que también estarán en consonancia con las distintas modalidades turísticas que ofrece el archipiélago. Estas excursiones también responden a las preferencias de los visitantes potenciales y reales de Cuba. Estos podrán elegir entre las actividades y recorridos de ciudad, cultura, naturaleza, sol y playa, náutica y golf.",
        "Conoce aquí el catálogo de excursiones que ofrece nuestra agencia especilaizada en turismo de naturaleza Ecotur"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}