{
  "url": "http://www.cuba.travel/destinos/la-habana#bk-insurance",
  "titulo": "SOBRE LA HABANA",
  "secciones": [
    {
      "fragmentos": [
        "Sobre La Habana GEOGRAFIA NATURALEZA CLIMA SOCIEDAD DE LA HISTORIA Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Información Útil ¿COMO LLEGAR? HORARIOS Y FESTIVIDADES COMUNICACIONES INFORMACION TURISTICA SERVICIOS BANCARIOS",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES ACTIVIDADES NAUTICAS NATURALEZA SALUD EVENTOS GOLF",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "No se encontraron destinos. Considera cambiar tu búsqueda.",
        "Buscando las mejores tarifas Por favor espera",
        "si deseas visitar la Habana-Cuba...Leer Más",
        "vía màs segura y económica de traslado aeropuerto-su destino en la ciudadLeer Más",
        "de turismo electrónicas en Cuba denominado EvisaLeer Más",
        "En La Habana la vida transcurre entre música, tradición, cultura, monumentos nacionales y atractivos históricos de incalculable valor. Bailes y sones cubanos contagian a cada uno de los hijos de esta tierra y a quienes la visitan; costumbres y tradiciones que permanecen intactas se unen a nuevas celebraciones de carácter nacional e internacional para maravillar al visitante que busca viajar a La Habana y hacerla su destino en el Caribe. Leer más...",
        "La Habana, capital cubana, se encuentra en el occidente de Cuba y aunque es la más pequeña de todas las provincias, sus más de dos millones de habitantes la convierten en la más poblada de toda la isla. En sus 15 municipios, particularmente en los de Playa, Plaza de la Revolución, Centro Habana, Habana del Este y La Habana Vieja (Patrimonio de la Humanidad por la UNESCO desde 1982), el viajero encontrará innumerables sitios de interés arquitectónico, cultural y turístico.",
        "Visitar La Habana es algo que se puede hacer todo el año. Su clima cálido la mayor parte del año, con temperaturas que oscilan entre los 20.0 °C y 29.8 °C es el incentivo perfecto para recorrer la ciudad. Puedes incluso planear tus viajes a La Habana para asistir a eventos de la talla del famoso Festival Internacional de Nuevo Cine Latinoamericano, el Festival Internacional de Ballet de La Habana, la Feria Internacional del Libro y la Literatura, además de congresos y simposios de alcance mundial que se llevan a cabo en los muchos espacios para convenciones y eventos de La Habana.",
        "En la capital cubana encontrarás una generosa oferta turística, la que se compone de cadenas hoteleras nacionales e internacionales con hoteles de 2, 3, 4 y 5 estrellas, restaurantes y cafeterías con lo mejor de la gastronomía cubana e internacional para deleitar a todos los paladares, agencias de viajes y servicios de transportación de primera categoría.",
        "Declarada una de las Siete Ciudades Maravillas del Mundo en junio de 2016, La Habana tiene algo para todos. En ella sobresale el Centro histórico de Habana Vieja, que alcanzó en 1982 la condición de Patrimonio Mundial otorgada por la UNESCO en reconocimiento a su valor universal excepcional y permite que despierte el interés de las personas que nos visitan, por la gran diversidad de su arquitectura y urbanismo, conservados con un alto grado de autenticidad."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@habana.infotur"
  ]
}