{
  "url": "http://www.cuba.travel/Destinos/Villa-Clara/Sobre-Villa-Clara/Escenario-Cultural/Teatro",
  "titulo": "Teatro en Villa Clara",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Villa Clara Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios Ofertas",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "El teatro de Cuba es una tradición centenaria. Traída a nuestras tierras por los españoles fue enriquecida por el talento y la creatividad de los artistas nacidos aquí, que adaptaron y reinventaron códigos y formas de expresiones y situaciones típicas de la vida en la Isla.",
        "En la Provincia de Villa Clara, el Teatro La Caridad, casi desde su fundación es el centro de esta actividad en toda la región. Declarado Monumento Nacional desde 1982, esta majestuosa construcción, resiste con dignidad el paso del tiempo y continúa en la preferencia del público por su bella arquitectura e historia. Se incluye dentro de la trilogía de teatros neoclásicos, construidos en la segunda mitad del siglo XIX en Cuba y que se conservan en la actualidad. Construido gracias a la donación de Doña Marta Abreu, patriota y benefactora de la localidad, el coliseo quedó inaugurado el ocho de septiembre de 1885 con el objetivo de auxiliar al ayuntamiento en los gastos de beneficencia e instrucción pública, además de distribuir dádivas entre los pobres.",
        "El Teatro Guiñol de Remedios dirigido a los niños es uno de los más antiguos teatros de Villa Clara y Cuba, y, al igual que el Grupo de Teatro Guiñol Rabindranath Tagore, cuenta con décadas de experiencias haciendo reír, llorar y soñar a villaclareños y visitantes. El Grupo de Teatro Escambray, escuela de varios de los artistas más importantes de las tablas y el cine de Cuba, fue fundado en esta provincia para llevar el teatro a las zonas de más difícil acceso del territorio.",
        "D'Programa de la Jornada por el 39 Aniversario del Mejunje."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@villaclara.infotur"
  ]
}