{
  "url": "https://www.cuba.travel/destinos/trinidad/danza",
  "titulo": "Danza en Trinidad",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Trinidad Geografía Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Existen dos focos culturales danzarios importantes en el territorio:El cabildo de los Congos Reales de San Antonio con alrededor de 65 años de fundado, sus danzas congas son exclusivas en el territorio nacional, de ahí su significación cultural, realizan toques de tambor rituales o no rituales.",
        "El grupo Folklórico Afrocubano, es una institución artística de aficionados con un amplio repertorio de raíces africanas, por lo que han rescatado mediante su espectáculo artístico algunas danzas, congas, bailan el palo, la makuta, la yuba, el garabato, la ombligada, las congas, el wimpio. Como espectáculo cultural destacado efectúan la \"Matanza de la culebra\" exclusiva de este grupo y una de sus danzas más destacadas es la rumba \"La Managua\".",
        "Otra manifestación danzaría rescatada por el club de jubilados es \"El baile de la Galleta\" se presenta en el marco de la semana de la cultura trinitaria, consiste en un baile de danzones, donde van los matrimonios con el objetivo de dar a conocer que son \"galleta con gorgojo\".",
        "Las comparsas trinitarias no están perdidas, se conocen y se bailan, se pueden ver en las fiestas de San Juan o carnavales.",
        "La fusión de culturas como la hispana y la africana hacen de esta añeja ciudad un tesoro de incalculable valor en la arquitectura, la música, la literatura, la plástica y la danza.",
        "La danza sobresale por la excelencia del trabajo de agrupaciones como el Conjunto Folklórico de Trinidad, con más de 37 años de trabajo. Particular importancia tienen en el municipio de Cabaiguán las tradiciones canarias, en particular la conocida danza isleña."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@trinidad.infotur"
  ]
}