{
  "url": "https://www.cuba.travel/Destinos/La-Habana/Sobre-La-Habana/Escenario-Cultural/DANZA",
  "titulo": "Danza, escenario cultural | Ballet Nacional Alicia Alonso",
  "secciones": [
    {
      "fragmentos": [
        "Sobre La Habana GEOGRAFIA NATURALEZA CLIMA SOCIEDAD DE LA HISTORIA Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Información Útil ¿COMO LLEGAR? HORARIOS Y FESTIVIDADES COMUNICACIONES INFORMACION TURISTICA SERVICIOS BANCARIOS",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES ACTIVIDADES NAUTICAS NATURALEZA SALUD EVENTOS GOLF",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "Instituciones danzarias más representativas de La Habana",
        "En la capital cubana confluyen todos los estilos danzarios que se pueden apreciar en las diferentes salas de teatros como El Gran Teatro de La Habana, el Teatro Nacional, El teatro Martí, entre otros y otrosespacios como El Palacio de la Rumba, el Centro cultural El palenque y el Callejón de Hamel, sedes de las manifestaciones folclóricas.",
        "Es la compañía cubana de ballet más importante y es considerado una de las cinco mejores compañías de ballet clásico del mundo, después de la Opera de París, el Royal Ballet de Londres, el American Ballet Theatre y el Ballet Bolshoi. Se considera que esta compañía es el punto cimero de la fuerte y consolidada Escuela Cubana de Ballet.",
        "La compañía se funda el 28 de octubre de 1948 con el nombre de Ballet Alicia Alonso, tomando el nombre de su gran ballerina y fundadora.",
        "Compañía surgida en el 2004, cuya línea artística se expresa en una síntesis coreográfica donde se funden la esencia de las danzas españolas con los ritmos afrocubanos y la danza contemporánea mediante nuevos códigos estéticos, en los que las bailarinas no solo bailan, sino que trabajan la percusión con cualquier elemento a su alcance: baquetas, castañuelas, tacones, chancletas, claves, chequerés y sillas percutivas.",
        "Emblemática agrupación danzaria cubana, que ha cultivado durante más de cincuenta años el folklore cubano. Fundado a principios de 1962, se propuso desde sus inicios contribuir al rescate y rehabilitación de las raíces danzarias y musicales cubanas, pudiendo seleccionar aquellas manifestaciones de verdadero valor artístico, para organizarlas de acuerdo con las mas modernas exigencias teatrales, pero sin traicionar su esencia folklórica. Hoy después de varios años de su fundación ha desarrollado un estilo de Arte Folklórico Teatral, de gran efectividad escénica y estética.",
        "Importante compañía de danza cubana. Creado por su directora Lizt Alfonso con resultados relevantes tanto a nivel nacional como internacional. Con excelencia, precisión y experiencia en sus presentaciones que han ganado la preferencia del público de Cuba y del mundo. Primer grupo de baile cubano que logró actuar en la popular ceremonia del Grammy Latino, y en 2008 ganó el Premio Internacional DORA en Toronto, Canadá, a la Mejor Coreografía de un Musical en el año, por el espectáculo Vida. En 2016 fue reconocido con el International Spotlight Award for Arts and Humanities, otorgado cada año por la Casa Blanca.",
        "Grupo de danza cubana, formador y seguidor de los valores de la danza española. Creador de la Primera Academia de Danza Española en Cuba. Dirigida actualmente por el Maestro Eduardo Veitía, se alimenta de valores jóvenes egresados ​​de su Unidad de Enseñanza Artística. Con un vasto repertorio que abarca desde el clásico hasta el flamenco y la fusión más genuinos, esta compañía está compuesta principalmente por jóvenes hasta 25 años, atrayendo a toda la tradición de las raíces hispanas.",
        "Retazos se fundó en La Habana en enero de 1987 bajo la dirección de la maestra y coreógrafa Isabel Bustos Romoleroux. Su trabajo en la calle y promoción de la danza, lo distingue del resto de los colectivos cubanos. El trabajo comunitario en La Habana Vieja, donde Las Carolinas ya tiene su propio teatro, patrocinado por la Oficina del Historiador de La Habana, también le permite a Retazos mantenerse con vida.",
        "Es una compañía cubana de danza contemporánea que tiene su sede en el Teatro Nacional de Cuba. Fundado el 25 de septiembre de 1959, su repertorio tiene un lenguaje universal y peculiar, de integración entre el teatro y la danza modernos, sin olvidar a los ancestros culturales cubanos."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@habana.infotur"
  ]
}