{
  "url": "https://www.cuba.travel/destinos/pinar-del-rio/danza",
  "titulo": "Danza",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Pinar del Río Geografía Naturaleza Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres pinar",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información turística Publicaciones Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencias"
      ]
    },
    {
      "fragmentos": [
        "La agrupación músico danzaria Tambor Yuka, portadora de Origen Bantú, se localiza en el municipio de Pinar del Río, poblado de Guayabo. Es una de las más antiguas expresiones de este tipo en nuestro país; existe desde mediado del siglo XIX.",
        "A finales del Siglo XVII y principios del XVIII llegaron a Pinar del Río desde el continente africano para trabajar como esclavos en plantaciones de caña y café, numeroso grupos pertenecientes a las etnias congas de origen Bantú, los que se establecieron en diferentes zonas. Se distingue entre ellas, la formación de una comunidad situada en el municipio cabecera, en la zona del Guayabo. Son herederos de una tradición músico danzaria conocida como la “Fiesta del Tambor Yuka” que se mantiene con bastante autenticidad hasta nuestros días. Es una fiesta donde se toma aguardiente y come cerdo asado sobre ramas, se baila, se canta. Recibe ese nombre por el grupo de tambores que se utiliza. Sus pasos son similares a la rumba .Estas fiestas tienen sus orígenes en los barracones y son practicadas por trabajadores de la tierra.",
        "Fernando Ortiz, apuntó “En Cuba los congos bailaron Yuka y todavía resuenan sus toques por los campos, aun cuando van extinguiéndose”. En el Occidente del país todavía se baila en la zona del Guayabo y San Luis."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "directorinfoturpr@ehtpr.tur"
  ]
}