{
  "url": "http://www.cuba.travel/destinos/ciego-de-avila/danza",
  "titulo": "Danza en Jardines del Rey, Ciego de Ávila",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Ciego de Ávila Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes",
        "TopNavigation Contacto Suscribirse FAQs",
        "Español (España, Alfabetización Internacional) English (United Kingdom) Français (France) Deutsch (Deutschland) Русский (Россия)",
        "Jardines del Rey, Ciego de Avila",
        "Agrupaciones Danzarias de Ciego de Ávila",
        "Ballet folklórico “OSOKPUÁN IRABBO”",
        "Esta compañía comienza su labor a partir del 3 de marzo del año 2003 como aficionados y se profesionaliza en el año 2005 como único ballet profesional de la provincia, con más de 40 integrantes entre músicos y bailarines agrupados en dos elencos, ya que esta compañía se desdobla y se está preparando para trabajar en diferentes espacios, tanto para grandes escenarios como para presentaciones de pequeño formato. Leer más...",
        "El 10 de octubre del 1985 se creó el Conjunto Artístico Anacaona de la Facultad de Ciencias Médicas “Dr. José Assef Yaré. Este colectivo lo integran una veintena entre estudiantes y profesores en sus equipos de músicos y bailarines. Con la Categoría “A”, pertenecientes al Movimiento de Artistas Aficionados, atesora lauros y experiencias inolvidables para todas y todos los avileños que han vivido la evolución del quehacer artístico alcanzado. Ostentan la Medalla de Grupo Destacado del Movimiento de Artistas Aficionados de la FEU, otorgada por el Consejo de Estado en 1994. La Distinción “Centenario Juan Marinello” en 1999. El Premio Coliseo otorgado por el Consejo de las Artes Escénicas de la provincia y el teatro principal en el 2001. Además de varias Medallas de Oro y Plata en los Festivales provinciales y Nacionales de la FEU. Han participado en más de un centenar de eventos nacionales e internacionales, entre los que destacan: la Fiesta Nacional de la danza, la Feria Nacional de Arte popular, los Festivales Nacionales de la FEU, Festival del Caribe, Jornadas cucalambeanas, así como otros actos y galas político-culturales.",
        "Es un grupo danzario conformado por niños de la escuela primaria 7 de diciembre y el Centro Mixto Protesta de Baraguá. La mayoría de sus integrantes son descendientes de los emigrantes del Caribe anglófono, establecidos desde las primeras décadas de siglo XX en lo que hoy es el municipio de Baraguá. La mayoría de las danzas que integran el repertorio de esta agrupación danzaría son de diversión. Las mismas expresan el coqueteo de la “típica mulata” y la presentación del “chulo”; la música tiene un sentido jocoso y satírico. Se ha introducido el teatro en las escenificaciones danzarias incluyendo elementos de sus juegos tradicionales como son los zancos, los sacos y las zarandas. Lo más representativo es el trenzado de la cinta y el desteje en el menor tiempo posible, momento en que cada bailador demuestra sus habilidades, el vestuario que utiliza posee tonos llamativos y conserva elementos de la tradición.",
        "Conjunto Artístico “TELON ABIERTO”",
        "Creado en 1997, Telón Abierto apareció no solo con la intención de incentivar el movimiento artístico en la Universidad de Ciego de Ávila, también tiene entre sus propósitos investigar las tradiciones autóctonas de comunidades asentadas en el territorio y que muestran sus ritmos originales. Hoy ostenta la categoría “A” del movimiento de artistas aficionados de Cuba, además esta agrupación ha obtenido medallas de oro y plata en Festivales de la Federación de Estudiantes de la Enseñanza Universitaria, además de otros premios provinciales, nacionales e internacionales. Se ha presentado en Portugal, España, Suiza, Francia e Italia con un repertorio de cuatro espectáculos que abarca danzas tradicionales, campesinas y populares, en las cuales predominan las raíces hispánicas, africanas y franco haitiana. Este proyecto cultural realiza la difusión de música y danza como un producto para educar y fomentar valores culturales en los estudiantes universitarios, transmitiéndoles las principales características de la música, los bailes y los ritmos que han caracterizado el sincretismo cultural cubano que tiene profundas raíces hispánicas, africanas y de las regiones caribeñas.",
        "Esta agrupación danzaría es una de las más prestigiosas y emblema de la cultura de la provincia de Ciego de Ávila y de Cuba, por su capacidad para reflejar y trasmitir, elementos sustanciales en los que descansa la encrucijada multinacional de la cultura de la isla. Creado en el 1966, bajo la dirección general del Instructor de Arte y hoy metodólogo de danza: Ángel Omar Mora Paz. Actualmente lo integran 30 miembros entre cuerpo de baile y grupo musical, aficionados todos a la música, la danza y el teatro, además de ser profesionales de diversas ramas de la economía y la sociedad. El repertorio consta además, en su proyecto internacional, de obras alusivas a expresiones llevadas a Cuba por flujos migratorios caribeños de amplia presencia en el país como son de Haití y Jamaica. Alrededor de 400 localidades han visitado en estos largos años en países como: México, Francia, Italia, España, Portugal, Bélgica, Bulgaria, Hungría, Polonia y hasta en la Antigua URSS, marcan la trayectoria foránea realizada por el Conjunto Artístico “XX Aniversario”."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@ciegoavila.infotur"
  ]
}