{
  "url": "http://www.cuba.travel/destinos/cienfuegos/geografia",
  "titulo": "Geografía de Cienfuegos, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cienfuegos Geografía Naturaleza Clima Sociedad De la historia Boulevard de la Calle San Fernando Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "De la historia Boulevard de la Calle San Fernando",
        "Boulevard de la Calle San Fernando",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo Llegar? Festividades Comunicaciones Información Turística Ofertas y Promociones Servicios Bancarios",
        "Qué Hacer Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Conocida como la Perla del Sur o la linda ciudad del mar, Cienfuegos ocupa una posición privilegiada en el centro sur de Cuba. La extensión superficial de la provincia Cienfuegos es de 4 188,61 km2 por lo que es una de las tres más pequeñas del país. Con una población de 406 847 habitantes y una densidad de población de 97.1 hab / km2. Limita al norte con las provincias de Santa Clara y Matanzas. Al este con el municipio de Manicaragua (provincia de Villa Clara) y con el municipio de Trinidad (provincia de Sancti Spíritus). Al sur limita con el Mar Caribe y al oeste con los municipios Ciénaga de Zapata y Calimete de la provincia de Matanzas. Se encuentra conformada por ocho municipios: Aguada de Pasajeros, Rodas, Palmira, Lajas, Cruces, Cumanayagua, Abreus y Cienfuegos.",
        "Predominan las llanuras de Cienfuegos y Manacas, al este las alturas de Santa Clara y las montañas de Guamuhaya, donde se encuentra el Pico San Juan, la segunda mayor elevación del país con 1140m y además se halla la cueva de Martín Infierno con una estalagmita de 50 metros de alto, existen yacimientos de materiales para la construcción. Posee varios ríos:Hanábana, Caunao, Arimao entre otros, además de las aguas mineromedicinales y termales de Ciego Montero.",
        "La bahía de Jagua, uno de sus mayores atractivos, ha propiciado el desarrollo económico y turístico de esta ciudad,por su privilegiada ubicación y sus condiciones,por lo que hoy es uno de los puertos más importantes del país y uno de los espacios perfectos para la práctica de deportes náuticos.",
        "La flora y la fauna se caracterizan por un rico ecosistema y gran diversidad biológica. existen diversos atractivos naturales en Cienfuegos,entre los que se destacan: Laguna Guanaroca, Parque Natural El Nicho,el Valle de la Iguana, entre otros,todo ello sin contar las playas al sur de la provincia: Rancho Luna,Playa Inglés y Yaguanabo."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@cienfuegos.infotur"
  ]
}