{
  "url": "https://www.cuba.travel/destinos/cienfuegos/danza",
  "titulo": "Un viaje con los orishas a través de Obba-Kosó en Palmira. Cienfuegos",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cienfuegos Geografía Naturaleza Clima Sociedad De la historia Boulevard de la Calle San Fernando Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "De la historia Boulevard de la Calle San Fernando",
        "Boulevard de la Calle San Fernando",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo Llegar? Festividades Comunicaciones Información Turística Ofertas y Promociones Servicios Bancarios",
        "Qué Hacer Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Si está interesado en conocer sobre la música, la danza de origen africano y en especial sobre la religión Yoruba en Cuba, no dude en visitar Palmira e interactuar con el grupo folclórico Obbá-Kosó (Rey de los tambores) quiénes son descendientes de las familias fundadoras de las sociedades Santa Bárbara, El Cristo y San Roque, además de practicantes directos, razón por la que son un grupo portador del yoruba en nuestro país.",
        "Ejecutan sus toques con los tambores palmireños denominados “Tambores de palo o cáñamo”, la fuerza que transmiten en su sonido es lo que propicia que los bailes sean característicos de la localidad. Cuentan en su repertorio, con significativas obras en las que se destacan los Patakíes. Uno de ellos: El destierro de Babalú Ayé, alude a Babalú Ayé, orisha que representa las enfermedades. Asimismo, Fiesta de Orishas, donde cada bailarín interpreta un Orisha con los cantos y toques típicos y Arelle Ocha melli elese obini (la guerra de dos Orishas por una mujer) Oggún y Changó peleando por Ochún.",
        "Una decena de bailarines, cinco tocadores y cuatro cantantes, con un solista, respetan el culto sincrético local. Conservando las tradiciones mantienen toques, cantos y bailes de ascendencia africana, y fomentan culturalmente el acervo yoruba del territorio,",
        "En Cienfuegos, la agencia de viajes Paradiso organiza a su gusto la visita a Palmira y el encuentro con el grupo Obbá-Kosó.Podrá hacer su reserva en el buró de la mencionada agencia situado en Avenida 54 / 33 y 35. Teléfono:435111879.E-mail:paradiso@sccfg.artex.cu"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@cienfuegos.infotur",
    "paradiso@sccfg.artex"
  ]
}