{
  "url": "http://www.cuba.travel/destinos/pinar-del-rio/atractivos-naturales",
  "titulo": "Naturaleza",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Pinar del Río Geografía Naturaleza Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres pinar",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información turística Publicaciones Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencias"
      ]
    },
    {
      "fragmentos": [
        "Aquí te presento los espacios naturales que no debes dejar de visitar a tu paso por la más occidental de las provincias:",
        "Una de las mejores fotos del Valle de Viñales la puedes tomar desde el Mirador ubicado en el hotel Los Jazmines*** en Carretera a Viñales Km. 23 Tel. (53) 48 79 6411.",
        "Cuba 20/03 27 Browser not compatible.",
        "A pocos metros del Mirador, el Centro para Visitantes del Parque Nacional Viñales situado en Carretera a Viñales Km. 23, Tel. (53) 48796143, propone excursiones, recorridos y caminatas. Algunas de ellas son:",
        "Sendero “Maravillas de Viñales”",
        "Sendero “Del Infierno al Paraíso”",
        "Existe en Viñales otro mundo maravilloso, que posee los sistemas cavernarios más grandes del país: Palmarito y la Gran Caverna de Santo Tomás, esta última, la princesa de las espeluncas de Cuba, ubicada a 20 minutos de Viñales. Para visitarla reserva en: Agencias Cubanacan Salvador Cisneros No. 63C Plaza Viñales, Tel. (53) 48796393.",
        "El Palenque de los Cimarrones o cueva de José Miguel posee un restaurante y los sábados en la noche disfrutas de un espacio musical bailable dentro de la cueva. Se ubica en Km. 34 Carretera a Puerto Esperanza, Viñales, Tel: (53) 48 79 6290.",
        "Un kilómetro encuentras la Cueva del Indio, en el valle de San Vicente, donde caminas a través de una galería y navegas por un río, en bote. Km 33, carretera a Puerto Esperanza, Tel. (53) 48 796280.",
        "Algunos metros después, destaca la Finca San Vicente con un exquisito restaurante y un sendero para la observación de aves. Y si deseas integrarte como un todo en la naturaleza, te propongo alojamiento en la Casa campesina y bohíos. Carretera a Puerto Esperanza Km. 33. Tel. (53)48796110. comercial@pinar.palmares.cu",
        "Al frente, el hotel Rancho San Vicente***, cuyo principal atractivo, desde su descubrimiento en 1838, son las aguas minero-medicinales del valle de San Vicente, ofrece servicios de masaje, fangoterapia y baños minero medicinales. Posee buró de turismo para venta de excursiones. Carretera a Puerto Esperanza Km.33, Tel.(53)48796201,reserva@vinales.tur.cu, www.pinardelrio.travel",
        "Se ubica al noroeste y es considerada una de las pinturas murales más grandes de Cuba, creada sobre la pared de un mogote y lugar de la caída de un meteorito ocurrido el 2 de febrero de 2019. Dispone también de restaurante. Km 4 Carretera a Pons, Tel. (53) 48796260.",
        "Balneario San Diego de los Baños",
        "Surgido en 1861 y famoso desde el siglo XVIII por las propiedades benéficas de sus aguas minero medicinales, ofrece tratamientos, previa prescripción médica. Aquí encuentras alojamiento en el hotel Mirador de San Diego, y además puedes practicar ecoturismo en un sendero de observación de aves. Calle 23 final, San Diego de los Baños, Los Palacios, Tel. (53) 48 778338.",
        "A 10 minutos, el Parque La Güira o hacienda Cortina, fundado en 1906, te invita a admirar su atractiva combinación de naturaleza y construcciones escultóricas. Oferta servicios gastronómicos y alojamiento. Tel. (53) 48 750481.",
        "La región tiene un gran número de cuevas ,por lo que se practica mucho el turismo espeleológico. En este caso te proponemos combinarlo con la historia, viajando hacia La Cueva de los Portales, Monumento Nacional y lugar donde se estableció el Comandante Ernesto Guevara de la Serna durante la Crisis de octubre de 1962. Ubicada en Carretera a San Andrés km 13, Finca el Abra, La Palma, Tel. (53) 48636749.",
        "Accedes por la comunidad de San Juan de Sagua, en La Palma y puedes recorrer el sendero De regreso al Jurásico, admirar la planta microcycas calocoma, que es un fósil viviente del período jurásico y el majestuoso Pan de Guajaibón, uno de los puntos más altos de Occidente. Tel. (53) 48732890, ecoturpr@enet.cu",
        "Plantaciones de tabaco en Vueltabajo",
        "Otro de las sorpresas que te aguardan en la provincia es un atractivo que cautiva por su aroma: el habano. Visitar las plantaciones de tabaco y fumar un puro criollo, cultivado en las tierras del mejor tabaco del mundo es una experiencia que solo vivirás en Pinar del Río. Entre las vegas recomendadas están Hoyo de Mena, (Crucero de Morejón, San Juan y Martínez, Quemado del Rubí (Obeso, San Juan y Martínez) y El Pinar, (Barbacoa, San Luis), ejemplos de exquisitez en sus producciones. Puedes hacer la excursión guiada a través de las agencias de viajes localizadas en la ciudad y Viñales.",
        "Cayos Jutías y Levisa, al norte del archipiélago",
        "Cayo Jutías, en el municipio de Minas de Matahambre, se conecta a la isla por carretera y se ubica a 2 horas de Viñales. Ideal para disfrutar sesiones de snorkeling y buceo. Cayo Levisa es un paraíso rodeado de palmeras y aguas transparentes que posee una barrera de coral con 23 puntos y fondos marinos bien conservados, que te invitan al buceo. Está ubicada en Archipiélago de los Colorados, Palma Rubia, La Palma, Tel. (53) 48756501, reservas@cayolevisa.tur.cu",
        "Desde el Centro de Visitantes, ubicado en la Comunidad La Bajada, Sandino se organizan recorridos por la naturaleza con guías especializados. Tel. (53)48750366.",
        "Centro Internacional de Buceo María la Gorda",
        "Del otro extremo de la península, en Cabo Corrientes, se encuentra la Villa María la Gorda***. (Tel. (53) 48 778131, comercial@mlagorda.co.cu). En esta zona sobresale la extensa colonia de coral negro y el fondo marino con gran visibilidad del agua. Es por ello que el Centro Internacional de Buceo María La Gorda acoge cada año a cientos de visitantes, amantes del submarinismo.",
        "Viñales se encuentra ubicado en el centro de la provincia dentro de la Sierra de los Órganos, con un área aproximada de 100 km2. Es el lugar ideal para descubrir parte del enigma que se desarrolla entre las imponentes paredes verticales que rodean sus valles fértiles intra-montañosos y su paisaje es, sin dudas, una visión idílica, fuente de inspiración para pintores, escritores y poetas.",
        "Como parte de la Cordillera de Guaniguanico se ubica el Valle de Viñales, declarado en 1999 como Parque Nacional y, en diciembre de ese mismo año, por la UNESCO Patrimonio de la Humanidad, Paisaje Cultural. Posee además la condición de Monumento Nacional, y sobre todo el reconocimiento de miles de admiradores que lo visitan cada año. El viajero vivencia emociones únicas al visitar el Mural de la Prehistoria y el Museo Arqueológico situado en el Campismo Dos Hermanas, enclavado en el Valle del mismo nombre. Le sorprenden además, paisajes que descubre a través de senderismo, cabalgatas, excursiones a sistemas cavernarios como la Gran Caverna de Santo Tomás o las Cuevas del Indio y José Miguel. Más recientemente se practica el Canopy, un recorrido sobre la copa de los altos pinos que pueblan estos valles.",
        "Ostenta Viñales, gran riqueza florística que alcanza las novecientas sesenta especies. De ellas, trescientas cinco son endémicas. Las más carismáticas son: ceibón o drago (Bombax cosis cubensis), Palma de sierra (Gaussia princeps) (Thrinax morrisii), la bonita de la sierra (Spathelia brittonii) y la palma corcho (Microcyca calocoma), considerada fósil viviente, por sus más de 150 años de antigüedad, declarada “Monumento Nacional”.",
        "Dentro de la fauna se destacan el Tocororo, Ruiseñor, Carpintero churroso (Colaptes fernandinae), Cartacuba, la Iguana, (Leiocephalus macropus) y Majá de Santamaría y el molusco Sachrysia guanensis, todas estas, especies endémicas de nuestro país.",
        "Su gran sistema cavernario es el segundo más grande de América lo cual ha permitido llamarle ¨la capital del carso cubano¨, muy bien representado por la princesa de las cuevas cubanas, la Gran Caverna de Santo Tomás.",
        "Sobre las elevaciones alrededor del valle, con vistas panorámicas se ubican dos miradores: uno en el Hotel Los Jazmines y otro, en el Hotel La Ermita. Ambos son verdaderos balcones para inspirar energía, momentos imprescindibles para una indeleble huella, elegidos por el más exigente visitante. Cuenta con el Centro de Visitantes Parque Nacional Viñales. Tel: (53) 48 796143-44.",
        "Destaca la Península de Guanahacabibes, declarada desde 1987 como Reserva de la Biosfera, categoría otorgada por la UNESCO. Atesora entre sus valores, desde el año 2001, un Parque Nacional que contiene dos Reservas Naturales: Cabo Corrientes y El Veral, que en 1963 fueron declarados como tales. Desde ahí puede recorrer los senderos Del Bosque al Mar, Cueva las Perlas y Excursión al Cabo de San Antonio. Sitio de desove de las 4 especies de tortugas marinas reportadas en Cuba. Cuenta con el Centro de Visitantes Parque Nacional Guanahacabibes situado en La Bajada, Sandino.",
        "Mil Cumbres con 17521 hectáreas, ubicado en La Palma, es un Área Protegida de Recursos Manejados. En su paisaje aparece como por encanto, la palma corcho (Microcycas calocoma) planta prehistórica cuyo surgimiento se remonta a la época de los dinosaurios, hace más de ciento cincuenta millones de años; Al penetrar en el bosque impresiona la mayor cantidad de endémicos de especies florísticas de Cuba por kilómetros cuadrados, alcanzando el número de treinta y cinco tipos de plantas dentro del bosque de cuabal. Tel: (53) 48 632058/ 632063.",
        "Actividades y eventos de naturaleza en Pinar del Río",
        "La agencia especializada en Turismo de Naturaleza Ecotur organiza el Evento Internacional TURNAT, principal evento de turismo de naturaleza, que en el año 2015, celebró su X Edición en Pinar del Río, con una vasta participación de diversos países amantes del senderismo, la cabalgata, la espeleología y otras modalidades.",
        "El Festival del Habano es un evento internacional donde intervienen personalidades conocedoras y amantes del cultivo y proceso del tabaco. Se celebra cada año con visitas especializadas a las famosas vegas de tabaco de la Vueltabajo."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "comercial@mlagorda.co",
    "reservas@cayolevisa.tur",
    "reserva@vinales.tur",
    "comercial@pinar.palmares",
    "ecoturpr@enet.cu",
    "directorinfoturpr@ehtpr.tur"
  ]
}