{
  "url": "http://www.cuba.travel/Destinos/Cienfuegos/Informaci%C3%B3n-%C3%9Atil/Moneda",
  "titulo": "Servicios Bancarios disponibles en Cienfuegos",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cienfuegos Geografía Naturaleza Clima Sociedad De la historia Boulevard de la Calle San Fernando Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "De la historia Boulevard de la Calle San Fernando",
        "Boulevard de la Calle San Fernando",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo Llegar? Festividades Comunicaciones Información Turística Ofertas y Promociones Servicios Bancarios",
        "Qué Hacer Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La moneda nacional en Cuba es el Peso Cubano (CUP). También se pueden realizar compras en otras monedas (dólares americanos, canadienses,euros y otras monedas libremente convertibles) a través de tarjetas de créditos. Si decide traer dólares americanos en efectivo le serán útiles para cambiar en CUP en CADECA ( Casa de Cambio) de acuerdo a la tasa de cambio del día o para depositarlos en las tarjetas prepago en USD en caso de que su tarjeta de crédito esté afiliada a bancos de Estados Unidos .Aquellas tarjetas de crédito o débito emitidas por Bancos de Estados Unidos o sus filiales no se aceptan en Cuba, para ello disponemos de tarjetas de prepago USD, las cuáles podrán ser adquiridas en dólar americano, canadiense, libra esterlina, peso mexicano, franco suizo, euro y yen japonés",
        "En los aeropuertos hay Casas de Cambio (CADECAS) abiertas las 24 horas",
        "Cambie siempre en CADECA (casas de cambio oficiales) o en Bancos, evite cambiar con personas no autorizadas para estos fines.",
        "Los CUP no son válidos ni cambiables fuera del territorio cubano. A la salida del país puede usted cambiar su dinero sobrante a euros o dólares de nuevo. No hay ninguna tasa por salida del aeropuerto.",
        "Las tarjetas de crédito VISA y MASTERCARD son aceptadas siempre que no hayan sido emitidas por bancos de Estados Unidos ni sus filiales.Con ambas tarjetas puede extraer dinero EN PESOS CUBANOS en Bancos, CADECAS y Cajeros automáticos así como hacer compras en la red de tiendas en Moneda Libremente Convertible y comprar combustible en la red de servicentros habilitados para su venta en USD.",
        "Los viajeros que visiten Cuba y posean tarjetas de crédito o débito que no sean aceptadas en los comercios cubanos, podrán solicitar una tarjeta de prepago en USD, a través de cuales tendrá la opción de pagar bienes y servicios en la red minorista y mayorista de tiendas en Moneda Libremente Convertible así como comprar combustible en la red de servicentros habilitados para su venta en USD.",
        "Las tarjetas prepago en USD, que actualmente se ofertan en Cuba son:",
        "Tarjeta prepago BANDEC (actualización del producto ofertado con anterioridad en MLC por el Banco de Crédito y Comercio, vigente desde mayo de 2021).",
        "Tarjeta prepago Clásica (nuevo producto financiero de FINCIMEX)",
        "En Cienfuegos puede adquirirlas en las oficinas de CADECA (Casas de Cambio)",
        "Horarios: De lunes a viernes de 8:30 am a 4.00 pm. Sábados de 8:30 am a 11:30 am.",
        "Avenida 56 / 33 y 35. Teléfono: 43552221- 43552282",
        "Calle 39 e/ 12 y 14. Punta Gorda. Teléfono: 43661518",
        "1.Documento de identificación: carné de identidad o pasaporte extranjero.",
        "2. Importe en efectivo en USD o su equivalente en moneda aceptada por el Banco Central de Cuba, para recargar la tarjeta prepagada. Importe mínimo 50 USD y y como máximo 1000USD (para tarjeta prepago Bandec)",
        "3. Costo por el valor de compra de la tarjeta prepago: 4,00 USD.",
        "IMPORTANTE: Si la tarjeta prepago en USD se adquiere o recarga en una moneda distinta al USD, se aplicará el tipo de cambio vigente en el día",
        "En Cienfuegos existen tres tipos de Bancos: Banco Popular de Ahorro, Banco de Crédito y Comercio y Banco Finanaciero Internacional en todos puede cambiar las siguientes monedas: dólar canadiense, libra esterlina, peso mexicano, franco suizo, euro, corona danesa, corona noruega, corona sueca, yen japonés, peso cubano y dólar estadounidense.",
        "Existen servicios turísticos, que sólo pueden ser pagados una vez que se encuentra en Cuba por tarjetas magnéticas en monedas libremente convertibles como son : Renta de Autos y Compra de Billetes en ómnibus Viazul, hoteles",
        "🤔¿Cuánto gastar en Cienfuegos en un día?🤔",
        "Entrada a Parques Naturales : 10,00 USD a pagar por tarjeta",
        "Entradas a Museos principales: 200,00CUP",
        "Visita al Teatro Terry: 250 CUP ( incluye hacer fotos y videos)",
        "Entrada a Espectáculo en el Teatro Terry: Entre 150,00 CUP y 200 CUP",
        "Visita al Palacio de Valle: 200,00 CUP con cóctel incluido en la terraza",
        "Entrada a Jardín Botánico: 520 CUP ( Adultos) 200,00 CUP (Menores)",
        "Show del Delfinario: 10.00 USD ( Adultos) 5.00 USD ( Menores) a pagar por tarjeta",
        "Parque Acuático: 30 .00 USD ( Adultos) 20.00 USD ( Menores). Incluye: Almuerzo y show de los delfines",
        "👉Aquí podrá encontrar la información de contacto y ubicación de los Bancos, cajeros automáticos y CADECAS en Cienfuegos",
        "Banco Popular de Ahorro (BPA) Banco Dirección Teléfonos BPA Gazel Calle 35 No 5603 e/ 56 y 58 43515380 BPA Boulevard Ave 54 esquina a 33 43518355 BPA Calzada Ave 64 e/ 47 y 49 43520258 Banco de Crédito y Comercio (BANDEC) BANDEC Arguelles Calle 31 e/ 50 y 52 43515353 BANDEC San Carlos Ave 56 e/ 29 y 31 43516535 Banco Financiero Internacional (BFI) Banco Financiero Internacional Ave 54 esquina a 29 43551103",
        "CADECAS Dirección Teléfonos Horario Cadeca San Carlos: Ave. 56 e/ 33 y 35 43552221 De 8:00a.m - 4:00p.m. Sábados:8:00a.m -11:00a.m Cadeca Punta Gorda: Calle 39 e/ 12 y 14 43661518 De 8:00a.m - 4:00p.m. Sábados:8:00a.m -11:00a.m Cadeca Calzada : Ave. 64 esquina a 59 43552164 De 8:00a.m - 4:00p.m. Sábados:8:00a.m -11:00a.m",
        "Cadeca San Carlos: Ave. 56 e/ 33 y 35",
        "De 8:00a.m - 4:00p.m. Sábados:8:00a.m -11:00a.m",
        "Cadeca Punta Gorda: Calle 39 e/ 12 y 14",
        "Cadeca Calzada : Ave. 64 esquina a 59",
        "Cajeros Automáticos (ATM) ATM Dirección Cajero BPA Gazel Calle 35 No. 5603 e/ 56 y 58 Cajero BPA Boulevard Calle 33 e/ 54 y 56 Cajero BPA Calzada Ave 64 e/ 47 y 49 Cajero Bandec Arguelles Calle 31 e/ 50 y 52 Cajero Bandec San Carlos Calle 31 e/ 56 y 58"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@cienfuegos.infotur"
  ]
}