{
  "url": "http://www.cuba.travel/destinos/santiago-de-cuba/artes-visuales",
  "titulo": "Artes Visuales en Santiago de Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Santiago de Cuba Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué Hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes",
        "Covid-19-Santiago Destino Accesible"
      ]
    },
    {
      "fragmentos": [
        "Santiago de Cuba atesora momentos pioneros en los senderos de las artes visuales, desde la llegada de la primera pintura a Cuba (Ecce Homo, en 1610, procedente de Cartagena de Indias y creada por el pintor Francisco Antonio) hasta la obra pictórica más antigua de la que se tiene noticia, la Virgen de la Luz, de Tadeus Chirino.",
        "José Joaquín Tejada introduce el realismo en la pintura cubana, al decir de nuestro Héroe Nacional “el pintor nuevo de Cuba” y motivo más que suficiente para que la Academia de Artes plásticas (1935) quedara bautizada con su nombre. Academia a la cual ya sea como alumnos o bien de profesores se vinculan importantes artistas como Antonio Ferrer Cabello, con su eterna preocupación sobre la Luz y el calor de Santiago, Miguel Ángel Botalín, José Julián Aguilera Vicente y José Loreto Horruitinier. Todos captan de una forma u otra las sinuosidades de las calles santiagueras.",
        "Santiago de Cuba atesora la obra de René Valdés Cedeño que con la fuente Abel Santamaría dota a la ciudad de una de sus imágenes más icónicas. También los escultores Luis Mariano Frómeta y Mario Trenard despuntan con sus volumetrías, así como Miguel Ángel Lobaina, Suitberto Goire, Marta Mosquera y Nelson Trutié, lo hacen desde el grabado, la pintura y el diseño gráfico. La vertiente naif, con la simplicidad y los llamativos colores encuentran su mejor expresión en la obra de Ruperto Jay Matamoros.",
        "Un símbolo de las artes visuales de Santiago de Cuba es sin dudas la Plaza de la Revolución, conjunto monumental en el que, la estatua ecuestre de Antonio Maceo fue creada por Alberto Lescay, uno de nuestros creadores más prolíficos. La Fundación Caguayo, que preside, impulsa con carácter bienal el evento René Valdés Cedeño in memoriam, para promover la escultura ambiental santiaguera."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}