{
  "url": "http://www.cuba.travel/destinos/las-tunas/artes-visuales",
  "titulo": "Artes Visuales en Las Tunas",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Muchos consideran a Las Tunas la meca del movimiento escultórico nacional. En este territorio se desarrollaron encuentros entre los escultores más ilustres del Periodo Revolucionario, los cuales acordaron donar a la provincia obras para engalanarla, de ahí el auge escultórico posterior.",
        "El 25 de junio de 1982 la ya desaparecida escultora cubana Rita Longa inaugura en la ciudad de Las Tunas el primer museo-taller de esculturas del país para mostrar lo que los artistas plásticos realizaban.",
        "Esta escultura se ha convertido en símbolo de Las Tunas, Cuba. Pertenece a la escultora Rita Longa Aróstegui y fue inaugurada en 1977. Simboliza la leyenda del Cacique Jaías, contada por el cronista de Colón, Pedro de Anglería, que narra el surgimiento de Las Antillas. Cuatro figuras enlazadas, con donaire y vigor, detenidas en difícil equilibrio sobre plantas acuáticas, sostienen la calabaza: símbolo del mito.",
        "Galería Taller de Escultura Rita Longa, única en Cuba",
        "Un espacio para crear, para vivir, para sentir el arte. Un lugar donde usted puede hacer surgir como magia entre las manos su propia obra, y apreciar cómo, desde niños hasta adultos, modelan su propia escultura en el arte de las manualidades.",
        "La Galería Taller Rita Longa, en Las Tunas, reúne la mayor colección de esculturas de pequeño formato de Cuba. En ella, se exponen obras de artistas cubanos de la talla de Rita Longa, Sergio Martínez, José A. Díaz Peláez, Alberto Lescay, Ángel Iñigo, Herminio Escalona, Rafael Ferrero, Armando Echevarria, Rogelio Ricardo, entre otros."
      ]
    },
    {
      "fragmentos": [
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "lastunastravel.english@gmail.com"
  ]
}