{
  "url": "https://www.cuba.travel/Destinos/La-Habana/Información-Útil/HORARIOS-Y-FESTIVIDADES",
  "titulo": "Dias festivos | Conmemoraciones en La Habana | Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre La Habana GEOGRAFIA NATURALEZA CLIMA SOCIEDAD DE LA HISTORIA Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Información Útil ¿COMO LLEGAR? HORARIOS Y FESTIVIDADES COMUNICACIONES INFORMACION TURISTICA SERVICIOS BANCARIOS",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES ACTIVIDADES NAUTICAS NATURALEZA SALUD EVENTOS GOLF",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "En los días de conmemoración nacional , recesan las actividades laborales con excepción de las relacionadas con industrias de procesos de producción continua y otros trabajos y labores urgentes e inaplazables. Se incluyen en este caso los servicios de transporte, hospitalarios y asistenciales, farmacias, funerarias y cementerios; expendios de combustible, servicios de hospedaje, centros turísticos, comunicaciones y otros autorizados por la ley. Estos días son:",
        "• 1ro de enero: Aniversario del Triunfo de la Revolución Cubana. • 1ro de mayo: Día Internacional de los Trabajadores • 26 de julio: Día de la Rebeldía Nacional. • 10 de octubre: Aniversario del inicio de las Guerras de Independencia",
        "Se declaran como feriados los días dos de enero, veinticinco y veintisiete de julio; veinticinco y treinta y uno de diciembre de cada año",
        "Los horarios laborales en Cuba se encuentran entre las 7:00 h y las 17:00 h. Entre los establecimientos que brindan servicio las 24h, se encuentran los servicios médicos, de transporte y varios gastronómicos. Los museos abren a partir de las 10:00 h y permanecen cerrados generalmente los lunes. Los teatros responden a los horarios específicos de su programación."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@habana.infotur"
  ]
}