{
  "url": "http://www.cuba.travel/Blog?end=01/03/2023 0:00:00",
  "titulo": "DViajeros, formulario digital para el ingreso a Cuba a partir del 22 de enero",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Publicado el 2023-02-08 por Glenda Fidalgo Abella",
        "D'VIAJEROS es un proceso que facilita y mejora la experiencia de los viajeros en su tránsito por la República de Cuba y proporciona información adelantada para agilizar trámites en los diferentes puntos de entrada.",
        "Publicado el 2023-02-07 por Glenda Fidalgo Abella",
        "Tripadvisor, la plataforma de orientación de viajes más grande del mundo, ha presentado sus premios Travelers’ Choice Best of the Best Destination, basados en las opiniones de millones de viajeros de todo el planeta.",
        "Publicado el 2022-12-08 por Glenda Fidalgo Abella",
        "La compañía canadiense Blue Diamond Resorts anunció la entrada en operaciones del hotel Grand Memories Holguín, un Todo Incluido en la región oriental de Cuba.",
        "Publicado el 2022-11-17 por David Benitez",
        "Comenzó desde el pasado 1ro de noviembre del 2022 la operación y gestión del emblemático Hotel Inglaterra, ubicado en La Habana, a la cadena Blue Diamond Resorts.",
        "Publicado el 2022-08-12 por Glenda Fidalgo Abella",
        "En el mundo decir “Habano” es hablar de distinción, es referencia directa a lo perfecto y exclusivo, con especial cuidado en cada fase de su desarrollo y conservación, antes de llegar a manos del fumador. Para ello, la corporación Habanos S. A. contempla un amplio portafolio con 27 marcas registradas. De entre ellas destaca Cohiba, con ya más de medio siglo.",
        "Publicado el 2022-07-13 por David Benitez",
        "Cuba cuenta con un extenso catálogo de eventos a lo largo del año que se centran en variadas temáticas que incluyen la educación, la salud, la ciencia y la sostenibilidad, entre otros.",
        "Publicado el 2021-12-17 por David Benitez",
        "Del 15 al 17 de diciembre, en el Hotel Nacional de Cuba, será la sede de la IV Cumbre Iberoamericana de Turismo Accesible, que involucrará a usuarios, prestadores de servicios, organismos públicos, universidades y todos aquellos interesados en hacer de la experiencia turística un ejercicio de vida sin distinción entre las personas.",
        "Publicado el 2020-12-18 por Lisandra Nieto Basnueva",
        "Ya disponible el nuevo Calendario de eventos ( 2020 – 2021 ) Explora con CubaTravel cuáles son los principales eventos y festivales en Cuba",
        "Publicado el 2020-09-28 por Glenda Fidalgo",
        "El Grupo Internacional de Turoperadores y Agencias de Viajes Havanatur S.A. presentó una plataforma online de última generación que permitirá hacer más eficiente y personalizada la gestión comercial del producto turístico cubano."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}