{
  "url": "http://www.cuba.travel/destinos/ciego-de-avila/sociedad",
  "titulo": "Sociedad en Ciego de Ávila",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Ciego de Ávila Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes",
        "TopNavigation Contacto Suscribirse FAQs",
        "Español (España, Alfabetización Internacional) English (United Kingdom) Français (France) Deutsch (Deutschland) Русский (Россия)",
        "Jardines del Rey, Ciego de Avila",
        "Ciego de Ávila es la provincia cubana conocida como la ciudad de los portales y cuna de la locución cubana, fundada en 1840. Se caracteriza por la regularidad del trazado en cuadrícula y la presencia de portales corridos y columnas neoclásicas de variado diseño que definen la imagen de este territorio. Ciego de Ávila ocupa el séptimo lugar en extensión entre las provincias con 6 946,90 kilómetros cuadrados, representando el 6,3% de la superficie total del país. Cuenta con 10 municipios: Ciego de Ávila, Morón, Chambas, Primero de Enero, Ciro Redondo, Florencia, Majagua, Baraguá, Bolivia y Venezuela; cada uno con una estructura de gobierno que responde al Consejo de la Administración Provincial. El idioma que se practica es el español. Actualmente la población de Ciego de Ávila supera los 430 mil habitantes, de ellos más de 318 mil habitan en zonas urbanas, y la densidad es de más de 63 hab/km&sup2.Leer más...",
        "La principal actividad económica de Ciego de Ávila es la agropecuaria, con predominio de la caña de azúcar, propiciado por la existencia de 4 centrales azucareros. Se producen cultivos varios (granos, hortalizas y tubérculos), vegetales y frutales, entre ellos: la naranja, el mango, la piña, y la fruta bomba. Existen otras industrias como la alimentaria, química, sideromecánica, ligera, materiales de la construcción, destilería, fábrica de ron, la pesca, posee importantes yacimientos minerales de caliza, yeso, sal gema y petróleo. El sector turístico ocupa un importante lugar en la economía provincial por el constante crecimiento de habitaciones en los polos turísticos Cayo Coco y Cayo Guillermo de la región turística Jardines del Rey.",
        "Existen en Ciego de Ávila 10 hospitales, 17 policlínicos y 5 clínicas estomatológicas con más de 2500 profesionales de la salud. Así mismo, abren sus puertas 33 círculos infantiles, 335 escuelas primarias, 30 escuelas de Secundaria Básicas, 16 institutos preuniversitarios, 13 institutos politécnicos, 3 centros de enseñanza superior y 51 centros de otro tipo de enseñanza.",
        "Religiones y Costumbres en Ciego de Ávila",
        "Los cultos de las religiones afrocubanas generan festejos sistemáticos en celebración de las deidades, y las religiones Vudú, Regla de Ocha y Palo Monte se entrelazan en asombroso sincretismo interno para generar nuevas costumbres litúrgicas y festivas."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@ciegoavila.infotur"
  ]
}