{
  "url": "https://www.alamesacuba.com/es/santiago-de-cuba/restaurant/rancho-linda/",
  "titulo": "Perfil",
  "secciones": [
    {
      "fragmentos": [
        "Tipo de Cocina Al Carbón Brasería China Cocina creativa Cubana Española Gourmet Internacional Italiana Ligera Rápida",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP de $15.00 a $21.00 USD de €14.45 a €20.20 EUR de $1800.00 a $2520.00 CUP",
        "Tipo de lugar A Domicilio Bar Cafetería Pizzería Restaurante",
        "Todos los días 12:00 - 22:00 hrs",
        "En Rancho Linda usted encontrara la más pura y genuina comida criolla. La experiencia de tres generaciones confluye para hacerle vivir un momento único, placentero y lleno de satisfacción. Con platos de elaboración netamente casera le mostramos el verdadero sabor cubano. En un ambiente acogedor, seremos su elección preferida. ¡Le... Leer Más",
        "{% trans 'Barra de acceso rápido a la información del sitio'}",
        "{% trans 'Información adicional'}",
        "(+53) 2263 2047, (+53) 5368 5487",
        "Accesible, Buffet para eventos, Comida para llevar, Música grabada, Reservación de salón, Servicio en exteriores, Área de fumadores",
        "Efectivo (CUP), Efectivo (EUR), Efectivo (USD)",
        "¨Lomo Rancho Linda¨: 1 libra de lomo ahumado glaciado con piña más guarnición."
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "lilie.amaro@nauta.cu"
  ]
}