{
  "url": "http://www.cuba.travel/destinos/isla-de-la-juventud/musica",
  "titulo": "Música en la Isla de la Juventud, Cuba.",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cayo Largo Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales cayo largo",
        "Escenario Cultural Música Cine Literatura Artes Visuales",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Cayo Largo, Isla de la Juventud"
      ]
    },
    {
      "fragmentos": [
        "Este centro coordina la contratación de los diferentes grupos musicales del territorio, así como del exterior, para la actuación de ellos en actividades que se realizan en el Municipio.",
        "Entre las agrupaciones más notorias con que cuenta el territorio, cabe señalar por su tradicional arraigo las siguientes:",
        "Mongo Rives y La Tumbita Criolla",
        "La Isla de la Juventud podrá poseer algún tesoro oculto, desvelo codicioso de algún pirata, pero tiene muchos a la vista y entre la naturaleza, la riqueza biológica y sus paisajes se destaca de particular manera el Sucu Suco, el ritmo que reconoce como pionera a una mujer legendaria llamada Bruna Castillo.",
        "Comenzó a gestarse por el año 1840 en la finca La Tumbita, muy cerca de lo que sería posteriormente Santa Fe, segundo poblado en importancia en la hoy Isla de la Juventud.Primero se conoció con el nombre de rumba, rumbita, cotunto y otros, hasta la década del veinte que adopta su nombre definitivo, basado en el rallado de la bandurria y el arrastrar de los pies sobre los entarimados de madera de los bohíos y conucos donde se celebraban las fiestas. Según nos relata el investigador Roberto Rodríguez Chamizo, con Bruna nace el ritmo, que continúa a través de sus descendientes y se consolida y engrandece como si fuera una herencia de familia, con su biznieto, el famoso Ramón “Mongo” Rives.",
        "Mongo es el mayor exponente de este ritmo, no solo en el municipio sino también en todo el país, debutando con su quinteto en 1945, siendo su nombre “Mongo Rives y la Tumbita Criolla”. Desde ese día, con su tarea de difundir la cultura de su Isla y alegrar los corazones de sus pobladores, ha continuado y consolidado el ritmo conocido nacional e internacionalmente.",
        "En el 2002 la productora nacional BIS Music tuvo el honor de grabar su primer disco en estudio, capturando así para la historia, el sonido del Sucu Suco en su más legítima expresión.",
        "Hoy con el laúd criollo de Mongo, acordeón, marímbula, machete, bongó, guitarra y tres, además de la percusión menor (maracas, claves, etc.) ha enmarcado de manera muy especial el ritmo. Entre los números más conocidos de su repertorio que han hecho bailar a cubanos y extranjeros se encuentran: “Yo quiero bailar con María Elena”, “Dame el rabito del lechón”, “Linda Pinerita”, “Catalina, mi vecina”, “Se quedó sin ropa el chivo” y “Santa Fe, pueblo querido”, entre otros.",
        "La agrupación desde hace muchos años trabaja sobre la música anglo caribeña sin olvidar la música cubana que siempre la han hecho. Su director, nacido en la Isla, de padre de Islas Caimán y madre jamaicana; Arnold Dixón, conocido como Sonny Boys lleva en la sangre los ritmos tradicionales de esas naciones. Muchas fiestas de caimaneros y jamaicanos se hacían en su casa, y él participaba en ellas desde niño. Lleva creando y participando desde hace 60 años, en diferentes grupos musicales anglo caribeños. En sus inicios, por el amor a sus raíces, sus orquestas cultivó el calipso, el round dance y otros géneros del Caribe anglófono porque predominaba el turismo estadounidense en las primeras décadas del siglo XX.",
        "Sus tradicionales ritmos han seguido enriqueciéndose, fundiéndose a los autóctonos y marcando sello distintivo de la identidad local. Lo forman 11 integrantes, donde se mezclan 2 teclados, 2 trompetas, un saxo alto, 3 cantantes, un baterista y una tumbadora. Han participado en múltiples actuaciones en todo el país y en el extranjero, donde siempre tratan de tocar la música anglosajona."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "cubatravel@infotur.tur"
  ]
}