{
  "url": "https://www.cuba.travel/destinos/isla-de-la-juventud/actividades-nauticas",
  "titulo": "Actividades Náuticas en Cayo Largo, Isla de la Juventud.",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cayo Largo Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales cayo largo",
        "Escenario Cultural Música Cine Literatura Artes Visuales",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Cayo Largo, Isla de la Juventud"
      ]
    },
    {
      "fragmentos": [
        "Transfer Hotel-Marina-Hotel, chequeo del Ticket con el representante de la Marina, Bienvenida a bordo en un catamarán o yate, briefing por parte de la tripulación, Salida para la excursión náutica a las 09:00am, 1hora de snorkeling en la barrera de corales, visita al 5to canal, avistamiento de iguanas en Cayo Alcatraz. Almuerzo a bordo base de Mariscos, arroz, fruta, vegetales, pan y café. Bar Abierto: cervezas, refrescos, agua embotellada, ron blanco. Tiempo libre de playa.",
        "Transfer Hotel-Marina-Hotel, chequeo del Ticket con el representante de la Marina, Bienvenida a bordo en un catamarán o yate, briefing por parte de la tripulación, Salida para la excursión náutica a las 02:30 pm. Visita a una isla para el avistamiento de iguanas en su entorno natural, 1 hora de snorkeling en la barrera coralina, tiempo de playa en la piscina natural. Visita a Isla Mujeres de Arena para disfrutar de la puesta de sol. Cena a bordo base de langosta grille, arroz, fruta, vegetales, pan y café. Bar Abierto: cervezas, refrescos, agua embotellada, ron blanco.",
        "Transfer Hotel-Marina-Hotel, chequeo del Ticket con el representante de la Marina, Bienvenida a bordo en un catamarán, briefing por parte de la tripulación, Salida para la excursión náutica a las 09:00 am. 1 hora de snorkeling en la barrera de corales, salida hacia la playa virgen exclusiva, tiempo de baño y observación de iguanas en su medio natural. Almuerzo a bordo a base de langosta enchilada (o pollo), arroz, fruta, vegetales, pan y café. Bar Abierto: cervezas, refrescos, agua embotellada, ron blanco y vino. A las 03:15pm salida para 1 hora más en otra punto de la barrera de corales. Paseo por el litoral de las playas.",
        "Transfer Hotel-Marina-Hotel, chequeo del Ticket con el representante de la Marina, Bienvenida a bordo en un trimarán, briefing por parte de la tripulación, Salida para la excursión náutica a las 09:00 am. 1 hora de snorkeling en la barrera coralina. Visita a Cayo Rico, avistamiento de iguanas en su entorno natural, cayo exclusivo y con una playa virgen. Almuerzo a base de Filete de pescado (o pollo), espagueti con salsa de rejo de langosta, fruta, vegetales y pan. Bar Abierto: cervezas, refrescos, agua embotellada, ron blanco. Durante del almuerzo una copa de vino.",
        "“Tour especial a Cayo Alcatraz”",
        "Transfer Hotel-Marina-Hotel, chequeo del Ticket con el representante de la Marina, Bienvenida a bordo en un catamarán, briefing por parte de la tripulación, Salida para la excursión náutica a las 09:00 am. 1 hora de snorkeling en la barrera de corales, salida hacia la playa virgen de Cayo Alcatraz, tiempo de baño y observación de iguanas en su medio natural. Almuerzo en el cayo a base de Mariscada (o pollo), arroz marinero, fruta, vegetales, pan y café. Bar Abierto: cervezas, refrescos, agua embotellada, ron blanco. A las 03:15pm salida para 1 hora más en otra punto de la barrera de corales. Paseo por el litoral de las playas.",
        "Excursiones Náuticas Especializadas",
        "Salida desde los hoteles: 8h30 & 14h00",
        "Media jornada de submarinismo para buzos de calificación avanzada u open water.",
        "Curso Introductorio con 1 inmersión.",
        "Salida desde los hoteles: 8h30 & 13h30.",
        "Las tarifas son por embarcación, la capacidad máxima 8 pax (4 pescadores y hasta 4 acompañantes).",
        "JORNADAS DE 4 HORAS: Refrigerio: sándwich de jamón y queso por pax y bar abierto, 1 bebida alcohólica por pax.",
        "J0RNADAS DE 6 y 8 HORAS: Almuerzo: Filete de Pescado, Frutas, Vegetales, Pan, bar abierto.",
        "Este recorrido comprende: paseo por el primer canal, por el canal de ventana, recorrido por el norte de cayo iguana, recorrido por el 2do. Canal, visita a la Isla de las estrellas Marinas. Siempre estarán acompañados por un guía.",
        "Salida desde los hoteles: 8h30 / 10h30 / 13h30 / 15h30."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "cubatravel@infotur.tur"
  ]
}