{
  "url": "https://www.cuba.travel/destinos/la-habana/restaurantes-de-la-habana",
  "titulo": "Donde Comer | Bares y restaurantes en la Habana | Gastronomia",
  "secciones": [
    {
      "fragmentos": [
        "Sobre La Habana GEOGRAFIA NATURALEZA CLIMA SOCIEDAD DE LA HISTORIA Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Información Útil ¿COMO LLEGAR? HORARIOS Y FESTIVIDADES COMUNICACIONES INFORMACION TURISTICA SERVICIOS BANCARIOS",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES ACTIVIDADES NAUTICAS NATURALEZA SALUD EVENTOS GOLF",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "No se encontraron destinos. Considera cambiar tu búsqueda.",
        "Buscando las mejores tarifas Por favor espera"
      ]
    },
    {
      "fragmentos": [
        "Donde comer y tomar en la Habana",
        "La gastronomía de la Habana y de Cuba en general, es una fusión de las costumbres taínas, la cocina española, la africana y la caribeña. Las recetas cubanas comparten las sabidurías de la combinación entre las especias y las técnicas heredadas por los nativos taínos, y posteriormente combinadas en la cocina española y africana, con unas ciertas influencias caribeñas en especias y sabores.",
        "Lechón asado, Yuca con mojo, Arroz congrí, Chatinos o Tostones, Picadillo a la criolla, Carne con papas, Ajiaco, Congrí oriental, Sándwich cubano, Caldosa, Ropa vieja con vegetales, Rabo encendido, Gaceñiga.",
        "Una lista de los más populares cócteles cubanos:",
        "Daiquirí: de ron, limón, azúcar, licor marrasquino y hielo.",
        "Mojito cubano: ron, hojas de hierbabuena, limón, azúcar, agua de soda (efervescente) y hielo.",
        "Cubalibre: (ron, Coca Cola, limón y hielo).",
        "Malecón, inspirado en el Malecón de La Habana.",
        "Ron Collins o rum colins: de ron, limón, azúcar, agua de soda (efervescente) y hielo.",
        "El Presidente, a base de ron, curaçao de naranja, vermut y granadina.",
        "Telegrama: de ron, licor de menta y hielo.",
        "En la Habana existe una amplia red de servicios gastronómicos:",
        "Tipo: Cubana e Internacional Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Correo electrónico: gerente@rest1830.cha.cyt.cu Teléfono: (537)8383090-91 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle Malecón y 22, No.1252",
        "Bodeguita del Medio, Restaurante",
        "Tipo: Cubana e Internacional Entidad:Cimex Fax: (537)8605670 Teléfono: (537)8605670 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Cuba No. 12 esquina Peña Pobre",
        "Tipo: Cubana e Internacional Entidad: Cimex Teléfono: (537)8611637 Provincia: La Habana Municipio: La Habana Vieja Dirección: Mercaderes esquina a Teniente Rey.",
        "Cantabria, Restaurante Hotel Armadores de Santander",
        "Tipo: Internacional Correo electrónico: comercial@santander.co.cu Fax: (537)8628080 Teléfono: (537)8628000 Provincia: La Habana Municipio: La Habana Vieja Dirección: Luz No. 4 esquina a San Pedro",
        "Tipo: Española Entidad: Cimex Teléfono: (537)8609078 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Egido 661 entre Merced y Jesús María",
        "Tipo: Internacional Entidad: Grupo de Turismo Gaviota S.A Correo electrónico: info@saratoga.co.cu Teléfono: (537)8681000 Provincia: La Habana Municipio: La Habana Vieja Dirección: Paseo del Prado 603 esq a Dragones",
        "Bodegón Onda, Restaurante Hotel Comendador",
        "Tipo: Española Entidad: Grupo de Turismo Gaviota S.A Correo electrónico: reserva@habaguanexhvalencia.co.cu Teléfono: (537)8671037/78646021 Provincia: La Habana Municipio: La Habana Vieja Dirección: Obrapía No. 55 esquina a Baratillo.",
        "Tipo: Italiana Entidad: Gaviota Teléfono: (537)8609636 Provincia: La Habana Municipio: La Habana Vieja Dirección: Paseo del Prado esquina a Neptuno.",
        "Tipo: Cubana Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Teléfono: (537)267 7469 Provincia: Ciudad de La Habana Municipio: La Lisa Dirección: Ave.39 y 208.",
        "Don Ricardo, Restaurante Hotel Palacio de O´Farril",
        "Tipo: Internacional Entidad: Grupo de Turismo Gaviota S.A Fax: (537)8605083 Teléfono: (537)8605080 Provincia: La Habana Municipio: La Habana Vieja Dirección: Cuba No. 102 esquina a Chacón.",
        "Tipo: Internacional Entidad: CORPORACION CIMEX, S.A. Teléfono: (537) 2079681 Provincia: La Habana Municipio: Playa Dirección: Calle 28 No. 2807 e/ 5ta. Y 7ma. Miramar",
        "Tipo: Pescados y Mariscos Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Correo electrónico: rrpp@doncangrejo.cha.cyt.cu Teléfono: (537) 204-3837/72044169/72822415 Provincia: La Habana Municipio: Playa Dirección: Calle 1era e/ 16 y 18",
        "Tipo: Cubana e Internacional Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Correo electrónico: rrpp@dosgardenias.cha.cyt.cu Teléfono: (537)2048188 / 204 9517 Provincia: La Habana Municipio: Playa Dirección: 7ma Avenida esquina a 26, Miramar",
        "Tipo: Cubana e Internacional Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Correo electrónico: gerenciatoco@cbcan.cyt.cu Teléfono: (537)2042209 / 202 4530 Provincia: La Habana Municipio: Playa Dirección: Calle 18 esquina a 3ra, Miramar",
        "Tipo: Comida Ligera Entidad: EMPRESA PROVINCIAL DE RESTAURANTES DE LUJO DE CIUDAD DE LA HABANA Teléfono: (537)8320276 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle 23 No. 551 esq. G Vedado",
        "Tipo: Italiana Entidad: EMPRESA PROVINCIAL DE RESTAURANTES DE LUJO DE CIUDAD DE LA HABANA Teléfono: (537)8300521 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle J No.105 esq Calzada Vedado.",
        "Tipo: Comida Ligera Entidad: EMPRESA PROVINCIAL DE RESTAURANTES DE LUJO DE CIUDAD DE LA HABANA Teléfono: (537)8329602 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle 21 esq. a N, Vedado",
        "Tipo: Comida Ligera Entidad: EMPRESA PROVINCIAL DE RESTAURANTES DE LUJO DE CIUDAD DE LA HABANA Teléfono: (537)8329350 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle 23 e/ N y O, Vedado",
        "Tipo: Internacional Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Teléfono: (537)8671300 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Obispo No 557 esq. a Monserrate, Habana Vieja",
        "Tipo: Cubana Entidad: EMPRESA PROVINCIAL DE RESTAURANTES DE LUJO DE CIUDAD DE LA HABANA Teléfono: (537)8796404 Provincia: Ciudad de La Habana Municipio: Centro Habana Dirección: Calle San Lazaro esq. Infanta",
        "La Cova de Pizza Nova, Restaurante",
        "Tipo: Italiana Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Correo electrónico: director@cova.mh.cyt.cu Teléfono: (537)204 1150/ 2097289 Provincia: La Habana Municipio: Playa Dirección: 5ta Avenida y 248, Marina Hemingway",
        "Tipo: Internacional Entidad: CONSEJO DE ESTADO Correo electrónico: dira@clubhaba.clubhabana.get.cu Fax: (537)2043305 Teléfono: (537)2045700 Provincia: La Habana Municipio: Playa Dirección: Ave. 5ta e/ 188 y 192 Reparto Flores.",
        "Tipo: Cubana e Internacional Entidad: Cooperativa Correo electrónico: director@casona17.cha.cyt.cu Teléfono: (537)838 3136 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle 17 No. 60 e/ M y N, Vedado",
        "Tipo: Cubana Entidad: EMPRESA PROVINCIAL DE RESTAURANTES DE LUJO DE CIUDAD DE LA HABANA Teléfono: (537)8320383 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle 21 No. 62 esq.a N, Vedado.",
        "Tipo: Cubana e Internacional Entidad: EMPRESA PROVINCIAL DE RESTAURANTES DE LUJO DE CIUDAD DE LA HABANA Teléfono: (537)8324495 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calzada y D Vedado",
        "Tipo: Cubana e Internacional Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Correo electrónico: marketing@giralda.cha.cyt.cu Teléfono: (537)2730568-69 Provincia: Ciudad de La Habana Municipio: La Lisa Dirección: Calle 222 esquina 37, La Coronela.",
        "El Mediterranéo, Restaurante Hotel Parque Central",
        "Tipo: Internacional Entidad: Cubanacán Teléfono: (537)8606627 Provincia: Ciudad de La Habana Municipio: Habana Vieja Dirección: Neptuno e/ Prado y Zulueta",
        "Los Jardines de Tropicana, Restaurante",
        "Tipo: Cubana e Internacional Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Fax: (537)267 1235 / 267 0109 Teléfono: (537)2670110 / 267 1717 / 267 1719 Provincia: Ciudad de La Habana Municipio: Marianao Dirección: Tropicana, Calle 72 y Línea del Ferrocarril",
        "El Paseo, Restaurante Hotel Parque Central",
        "Tipo: Internacional Entidad: CUBANACAN S.A. CORPORACION DE TURISMO Y COMERCIO INTERNACIONAL, S.A. Teléfono: (537)8666627 Provincia: Ciudad de La Habana Municipio: Habana Vieja Dirección: Neptuno e/ Prado y Zulueta",
        "Tipo: China Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Teléfono: (537)8605085 Provincia: Ciudad de La Habana Municipio: Centro Habana Dirección: Zanja esq. Manrique Centro Habana",
        "Tipo: Cubana Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A.Te léfono: (537)6458738 Provincia: Ciudad de La Habana Municipio: Boyeros Dirección: Calle 294 e/185 y 187, El Chico, Wajay",
        "Tipo: Cubana e Internacional Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Correo electrónico: ferminia@ehtsergioperez.co.cu Teléfono: (537)2736555 Provincia: La Habana Municipio: Playa Dirección: calle 184 esquina a 5ta Avenida. Rpto. Flores",
        "Tipo: Internacional Entidad: Cimex Correo electrónico: cafedeloriente@enet.cu Fax: (537)8602917 Teléfono: (537)8606188/ 78671041 Provincia: La Habana Municipio: La Habana Vieja Dirección: Edificio Lonja del Comercio, Plaza de San Francisco",
        "Tipo: Internacional Entidad: Cimex Correo electrónico: elpatio@enet.cu Teléfono: (537) 8671034 Provincia: La Habana Municipio: La Habana Vieja Dirección: San Ignacio esquina a Empredado. Plaza de la Catedral.",
        "Tipo: Internacional Entidad: Cimex Teléfono: (537)8608817 Provincia: La Habana Municipio: La Habana Vieja Dirección: Dragones esquina a Amistad.",
        "Tipo: Internacional Entidad: Cimex Correo electrónico: templete@enet.cu Teléfono: (537)8668807 Provincia: La Habana Municipio: La Habana Vieja Dirección: Avenida del Puerto No.12 esquina a Narciso López",
        "Tipo: Cubana e Internacional Entidad: CONSEJO DE ESTADO Correo electrónico: gerencia@palenque.palco.cu Fax: (537)2085015 Teléfono: (537)2718167 Provincia: La Habana Municipio: Playa Dirección: Calle 17 y 190 Siboney Playa",
        "Categoría: ningún tenedor Tipo: Cubana e Internacional Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Teléfono: (537) 273 9100/78329884 Provincia: La Habana Municipio: Playa Dirección: 5ta.ave. y calle 13, Siboney.",
        "Tipo: Especialidad en Cerdo Entidad: EMPRESA PROVINCIAL DE RESTAURANTES DE LUJO DE CIUDAD DE LA HABANA Teléfono: (537)8326265 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle 23 No. 435 e/H e I, Vedado.",
        "Tipo: China Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Teléfono: (537)2041150 / 2097920/78609529 Provincia: La Habana Municipio: Playa Dirección: 5ta Avenida y 248, Marina Hemingway",
        "Tipo: Especialidad en Conejo Entidad: EMPRESA PROVINCIAL DE RESTAURANTES DE LUJO DE CIUDAD DE LA HABANA Teléfono: (537)8324671 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle M esq.a 17 Vedado",
        "Tipo: Internacional Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Correo electrónico: rrpp@latorre.cha.cyt.cu Teléfono: (537) 838 3088-89/ 78327306 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle 17 e/ M y N, Edificio FOCSA, piso 33, Vedado.",
        "Tipo: Internacional Entidad: GRUPO DE TURISMO GAVIOTA, S.A. Teléfono: (537) 838 3556, 7838 3302 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Ave. Paseo y calle 1ra. Vedado",
        "Terrazas de Cojimar, Restaurante",
        "Tipo: Pescados y Mariscos Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Correo electrónico: terrazas.cha@tur.cu Teléfono: (537)766 5150/ 7665151/78671037 Provincia: La Habana Municipio: La Habana del Este Dirección: Calle Real No.161 esquina a Candelaria Cojimar",
        "Complejo Mónaco, Restaurante-Bar",
        "Tipo: Combinadas Entidad: Palmares Teléfono: (537)6404433 Provincia: Ciudad de La Habana Municipio: Diez de Octubre Dirección: Calle Mayía Rodríguez entre Amado y Aranguren, 10 de Octubre",
        "Tipo: Internacional Entidad: Cimex Teléfono: (537)2045209 Provincia: Ciudad de La Habana Municipio: Playa Dirección: Calle 16 y 7ma. Miramar",
        "Jardín del Edén , Restaurante Hotel Raquel",
        "Tipo: Árabe Entidad: Grupo de Turismo Gaviota S.A Correo electrónico: habaguanex@hotelraquel.co.cu Fax: (537)8608275 Teléfono: (537)8608280 Provincia: La Habana Municipio: La Habana Vieja Dirección: San Ignacio Esquina a Amargura",
        "Tipo: Cubana Entidad: Cimex Teléfono: (537) 867-1029 Provincia: La Habana Municipio: La Habana Vieja Dirección: Teniente Rey esq. A Bernaza",
        "Tipo: Cubana Entidad: Cimex Teléfono: (537)8620216/ 78012216 Provincia: La Habana Municipio: La Habana Vieja Dirección: Obispo No. 109 esquina a Oficios, Plaza de Armas",
        "La Paella, Restaurante Hostal Valencia",
        "Tipo: Internacional Entidad: Grupo de Turismo Gaviota S.A Correo electrónico: reserva@habaguanexhvalencia.co.cu Teléfono: (537)8671037/8633838 Provincia: La Habana Municipio: La Habana Vieja Dirección: Oficios esq. a Obrapía",
        "La Torre de Marfíl, Restaurante",
        "Tipo: Asiática Entidad: Cimex Teléfono: (537)8671038/8326256 Provincia: La Habana Municipio: La Habana Vieja Dirección: Mercaderes entre Obispo y Obrapía",
        "El Mesón de la Flota, Restaurante",
        "Categoría: 1 tenedor Tipo: Cubana e Internacional Entidad: Cimex Correo electrónico: reservas@mflota.co.cu Teléfono: (537)8633838/78329350 Provincia: La Habana Municipio: La Habana Vieja Dirección: Mercaderes entre Amargura y Teniente Rey",
        "Tipo: Italiana Entidad: Cimex Fax: (537)8602917 Teléfono: (537)8602918 Provincia: La Habana Municipio: Habana Vieja Dirección: O´Reilly No. 108 esquina a Mercaderes",
        "Tipo: Cubana e Internacional Entidad: EMPRESA PROVINCIAL DE RESTAURANTES DE LUJO DE CIUDAD DE LA HABANA Teléfono: (537)8324485 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle 21 esq.a K Vedado",
        "Tipo: Española Entidad: EMPRESA PROVINCIAL DE RESTAURANTES DE LUJO DE CIUDAD DE LA HABANA Teléfono: (537)8323283 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle L No. 434 e/ 23 y 25 Vedado",
        "Tipo: Internacional Entidad: EMPRESA PROVINCIAL DE RESTAURANTES DE LUJO DE CIUDAD DE LA HABANA Teléfono: (537) 836-3219 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle 21 Nº 102 esq. a M. Vedado",
        "Tipo: Cubana e Internacional Entidad: EMPRESA PROVINCIAL DE RESTAURANTES DE LUJO DE CIUDAD DE LA HABANA Teléfono: (537)8311062 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle 11 esq. a 16 Vedado",
        "Tipo: Cubana e Internacional Entidad: EMPRESA PROVINCIAL DE RESTAURANTES DE LUJO DE CIUDAD DE LA HABANA Teléfono: (537)8329884 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle O No. 122 esq. 21 Vedado",
        "Tipo: Italiana Entidad: EMPRESA PROVINCIAL DE RESTAURANTES DE LUJO DE CIUDAD DE LA HABANA Teléfono: (537)8309716 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle 15 esq. a J, Vedado",
        "Real Plaza, Restaurante Hotel Plaza",
        "Tipo: Cubana e Internacional Entidad: GRUPO HOTELERO GRAN CARIBE S.A. Teléfono: (537)7939486 Provincia: La Habana Municipio: La Habana Vieja Dirección: Zulueta 267 esq Neptuno",
        "Vuelta Abajo, Restaurante Hotel Conde de Villanueva",
        "Tipo: Cubana Entidad: Grupo de Turismo Gaviota S.A Correo electrónico: reserva@cvillanueva.co.cu Teléfono: (537)8629293 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Mercaderes esq. a Lamparilla",
        "Tipo: Cubana e Internacional Entidad: PROMOCIONES ARTISTICAS Y LITERARIAS, S.A. (ARTEX) Web: www.artexsa.com Correo electrónico: loli@ensenarte.artex.cu Teléfono: (53 7) 204 7114 / 6248 Provincia: Ciudad de La Habana Municipio: Playa Dirección: Calle 9na. # 12015 e/ 120 y 130, Cubanacán, Playa",
        "Tipo: Cubana e Internacional Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Teléfono: (537)2770174 Provincia: Ciudad de La Habana Municipio: Marianao Dirección: Tropicana, Calle 72 y Línea del Ferrocarril",
        "Tipo: Italiana Entidad: Empresa de restaurante de lujo de la Habana Teléfono: (537) 2042450 Provincia: La Habana Municipio: Playa Dirección: Calle 5ta. A e/ 40 y 42. Miramar",
        "Prado, Restaurante Hotel Park View",
        "Tipo: Cubana Entidad: Grupo de Turismo Gaviota S.A Correo electrónico: comercial@parkview.co.cu Fax: (537)8636036 Teléfono: (537)8613293 Provincia: La Habana Municipio: La Habana Vieja Dirección: Calle Colón esquina a Morro",
        "Tipo: Internacional Entidad: Cimex Teléfono: (537)8671026 Provincia: La Habana Municipio: La Habana Vieja Dirección: Egido No.603 entre Acosta y Jesús María",
        "Tipo: Cubana e Internacional Entidad: Cimex Teléfono: (537)8611626 Provincia: La Habana Municipio: La Habana Vieja Dirección: Teniente Rey esq. San Ignacio, Plaza Vieja",
        "Telégrafo, Restaurante Hotel Telégrafo",
        "Tipo: Cubana e Internacional Entidad: Grupo de Turismo Gaviota S.A Correo electrónico: reserva@telegrafo.co.cu Fax: (537)8614844 Teléfono: (537)8611010 Provincia: La Habana Municipio: La Habana Vieja Dirección: Prado No. 408 esquina a Neptuno.",
        "Tipo: Combinadas Entidad: Cimex Teléfono: (537)8671030 Provincia: La Habana Municipio: La Habana Vieja Dirección: Obrapía entre Oficios y Mercaderes",
        "Tipo: Especialidad en Pollo Entidad: EMPRESA PROVINCIAL DE RESTAURANTES DE LUJO DE CIUDAD DE LA HABANA Teléfono: (537)8323023 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle L e/ 15 y 17 Vedado",
        "Tipo: Combinadas Entidad: Cooperativa Teléfono: (537)8337884 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle Línea y Paseo Vedado",
        "Tipo: Pescados y Mariscos Entidad: EMPRESA PROVINCIAL DE RESTAURANTES DE LUJO DE CIUDAD DE LA HABANA Teléfono: (537)8329226 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle 23 esq. a J, Vedado",
        "Tipo: Cubana Entidad: EMPRESA PROVINCIAL DE RESTAURANTES DE LUJO DE CIUDAD DE LA HABANA Teléfono: (537)8320740/78337884 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle 23 No. 202 esq. O Vedado",
        "Tipo: China Entidad: EMPRESA PROVINCIAL DE RESTAURANTES DE LUJO DE CIUDAD DE LA HABANA Teléfono: (537)8309088 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle 23 esq. 26 Vedado",
        "Tipo: Indú Entidad: Cimex Teléfono: (537)8671041/78011041 Provincia: Ciudad de La Habana Municipio: La Habana Vieja Dirección: Oficios no. 12 entre Obispo y Obrapía",
        "Tipo: Cubana e Internacional Entidad: Cimex Correo electrónico: cafédeloriente@enet.cu Teléfono: (537)8606686 Provincia: La Habana Municipio: La Habana Vieja Dirección: Oficios No. 112 esquina a Amargura, Plaza de San Francisco",
        "Castillo de Fárnes, Restaurante",
        "Tipo: Española Entidad: Cimex Teléfono: (537)8671030/8671040 Provincia: La Habana Municipio: La Habana Vieja Dirección: Monserrate esquina a Obrapía",
        "El Condado, Restaurante Hotel Santa Isabel",
        "Tipo: Internacional Entidad: Grupo de Turismo Gaviota S.A Fax: (537)8608391 Teléfono: (537)8608201 Provincia: La Habana Municipio: La Habana Vieja Dirección: Baratillo No. 9 entre Obispo y Narciso López",
        "Tipo: Cubana Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Correo electrónico: calidad@cecilia.cha.cyt.cu Teléfono: (537)2041243 / 2041562 Provincia: La Habana Municipio: Playa Dirección: 5ta Avenida e/ 110 y 112, Mirarmar",
        "Tipo: Internacional Entidad: CORPORACION CIMEX, S.A. Teléfono: (537) 2040434 Provincia: La Habana Municipio: Playa Dirección: Ave. 5ta. y calle 2. Miramar",
        "Tipo: Cubana e Internacional Entidad: CONSEJO DE ESTADO Correo electrónico: ranchopalco@palco.cu Teléfono: (537)2089346 Provincia: La Habana Municipio: Playa Dirección: Calle 140 y 19 Reparto Cubanacán",
        "Tipo: Comida Italiana Entidad: Palmares Teléfono: (53)7 205 2353/206 9530 Provincia: La Habana Municipio: Playa Dirección: Calle7ma esq 26, Miramar, Playa",
        "Tipo: Comida venezolana Entidad: Cooperativa Teléfono: (53) 72087606-07 Provincia: La Habana Municipio: Playa Dirección: Calle 152 e/ 3ra y 5ta, Rpto Náutico",
        "Tipo: Comida Internacional Entidad: Gaviota Teléfono: (53) 72043111/72043584 Provincia: La Habana Municipio: Playa Dirección: Ave 49-C y 28 A, Reparto Kohly",
        "Tipo: Comida Italiana Entidad: Gaviota Teléfono: (53) 72043111/72040100 Provincia: La Habana Municipio: Playa Dirección: Ave 49-C y 28 A Reparto Kohly",
        "Tipo: Comida Internacional Entidad: Palmares Teléfono:(53) 7 204 79 73 Provincia: La Habana Municipio: Playa Dirección: Calle 5ta esq 16, Miramar",
        "Tipo: Nacional Entidad: Cimex Teléfono: (53) 7204 73 11 Provincia: La Habana Municipio: Playa Dirección: Centro de Negocios, calle 3ra e/ 78 y 80",
        "Tipo: Comida Cubana Entidad: Palmares Teléfono:(53)7 222 71/72041583 Provincia: La Habana Municipio: Playa Dirección: calle 7ma e/26 y 24. Miramar",
        "Tipo: Comida Española e Internacional Entidad: Palmares Teléfono: (53) 72069644/72040434 Provincia: La Habana Municipio: Playa Dirección: calle 7ma y 28, Miramar",
        "Tipo: Comida Internacional Entidad: Empresa de Restaurantes de lujo de la Habana Teléfono: (537) 832 4998 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle 17, entre M y N, Vedado",
        "Tipo: Comida Cubana Entidad: ICAP Teléfono: (53) 78307612 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Paseo e/ 17 y 19, Vedado",
        "Tipo: Comida cubana e internacional Entidad: Palmares Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle 13 e/ F y G,Vedado",
        "Tipo: Comida criolla y alimentos ligeros Entidad: Cooperativa Teléfono: (53) 77964061 Provincia: La Habana Municipio: Habana del Este Dirección 5ta Avenida entre 454 y 458, Boca Ciega",
        "Tipo: Combinadas Entidad: Palmares Teléfono: (53) 7961437 Provincia: La Habana Municipio: Habana del Este Dirección Via Blanca km 18 ½ Tarará",
        "Tipo: Combinadas Entidad: Empresa de Restaurantes de lujo de la Habana Teléfono: (53) 72042353 Especialidad: China Municipio: Playa Dirección : Calle 7ma esq. a 26",
        "Tipo: Combinadas Entidad: Privado Teléfono: (53) 52760938 Municipio: Habana Vieja Dirección : Teniente Rey #457 Bajos e/Bernaza y el Cristo (Plaza del Cristo)",
        "Tipo: Combinadas Entidad: Privado Teléfono: (53) 78012437 Municipio: Habana Vieja Dirección : Calle Mercaderes No.207A e/Lamparilla y Amargura",
        "Tipo: Combinadas Entidad: Privado Municipio: Habana Vieja Dirección : Amargura No.301 e/Compostela y Aguacate",
        "Tipo: Nacional Entidad: Privado Teléfono: (53) 78639697 Municipio: Habana Vieja Dirección : Aguacate No.9 esq.a Chacón",
        "Tipo: Internacional Entidad: Privado Teléfono: (53) 78623667 Municipio: Habana Vieja Dirección : Aguacate No.262 e/Obispo y Obrapía",
        "Tipo: Nacional Entidad: Privado Teléfono: (53) 78016433 Municipio: Habana Vieja Dirección : Habana No.61 e/Cuarteles y Peña Pobre",
        "Tipo: Nacional Entidad: Privado Teléfono: (53) 78610544 Municipio: Habana Vieja Dirección : Aguiar No.18 e/Peña Pobre y Ave.de las Misiones",
        "Tipo: Combinadas Entidad: Privado Teléfono: (53) 78013106 Municipio: Habana Vieja Dirección : Callejón del Chorro No.58 e/San Ignacio y Final",
        "Tipo: Combinadas Entidad: Privado Teléfono: (53) 78641447 Municipio: Habana Vieja Dirección : Prado No.309 esq. a Virtudes,Edificio Havana Gourmet",
        "Tipo: Internacional Entidad: Privado Teléfono: (53) 53343537 Especialidad: Pescados Municipio: Habana Vieja Dirección : Calle San Ignacio No.260 e/Amargura y Lamparilla",
        "Tipo: Internacional Entidad: Privado Teléfono: (53) 78013606 Municipio: Habana Vieja Dirección : Empedrado No.256 e/Cuba y Aguiar",
        "Tipo: Combinadas Entidad: Privado Teléfono: (53) 78645001 Municipio: Habana Vieja Dirección : Compostela No.359 e/Lamparilla y Obrapía",
        "Tipo: Combinadas Entidad: Privado Teléfono: (53) 78615014 Municipio: Habana Vieja Dirección : Teniente Rey No.306 e/Aguacate y Compostela",
        "Tipo: Combinadas Entidad: Privado Teléfono: (53) 52857111 Municipio: Habana Vieja Dirección : Muralla No.151 e/San Ignacio y Cuba",
        "Tipo: Internacional Entidad: Privado Teléfono: (53) 78605156 Especialidad: Italiana Municipio: Habana Vieja Dirección : Calle Monserrate No.435 e/Teniente Rey y Lamparilla",
        "Tipo: Combinadas Entidad: Privado Municipio: Boyeros Dirección : Calle 184 e/403 A y 405, Santiago de las Vegas",
        "Tipo: Combinadas Entidad: Privado Teléfono: (53) 76834508 Municipio: Boyeros Dirección : Calle 182 e/184 y 180, Santiago de las Vegas",
        "Tipo: Combinadas Entidad: Privado Teléfono: (53) 78644977 Municipio: Centro Habana Dirección : Concordia #453 e/Gervasio y Belascoaín",
        "Tipo: Combinadas Entidad: Privado Teléfono: (53) 78662579 Especialidad: Italiana Municipio: Centro Habana Dirección : Calle Neptuno No.602 A esq. a Escobar, San Leopoldo",
        "Tipo: Internacional Entidad: Privado Teléfono: (53) 78636028 Municipio: Centro Habana Dirección : Malecón #217 Bajos e/Blanco y Águila",
        "Tipo: Internacional Entidad: Privado Teléfono: (53) 78602947 Municipio: Centro Habana Dirección : Malecón #25 e/Prado y Cárcel",
        "Tipo: Combinadas Entidad: Privado Municipio: Centro Habana Dirección : San Lázaro #1063 e/San Francisco y Espada",
        "Tipo: Combinadas Entidad: Privado Teléfono: (53) 78614864 Municipio: Centro Habana Dirección : Malecón #107 e/Genios y Crespo",
        "Tipo: Combinadas Entidad: Privado Teléfono: (53) 78621679 Especialidad: Italiana Municipio: Centro Habana Dirección : Genios #206 e/Industria y Consulado",
        "Tipo: Internacional Entidad: Privado Teléfono: (53) 78641486 Municipio: Centro Habana Dirección : Lealtad #120 e/Ánimas y Laguna",
        "Tipo: Combinadas Entidad: Privado Municipio: Centro Habana Dirección : Zanja esq. a Lucena",
        "Tipo: Combinadas Entidad: Gran Caribe Teléfono: (53) 78608560 Municipio: Habana Vieja Dirección : Trocadero #55 e/Prado y Zulueta",
        "Tipo: Combinadas Entidad: Privado Teléfono: (53) 78644508 Municipio: Habana Vieja Dirección : Prado e/Dragones y Teniente Rey",
        "Tipo: Combinadas Entidad: Privado Teléfono: (53) 78679109 Municipio: Centro Habana Dirección : San Rafael No.469 e/Lealtad y Campanario",
        "Tipo: Combinadas Entidad: Privado Teléfono: (53) 78608501 Especialidad: China Municipio: Centro Habana Dirección : Salud #313 e/Gervasio y Escobar",
        "Tipo: Internacional Entidad: Privado Teléfono: (53) 78669047 Municipio: Centro Habana Dirección : Concordia No.418 e/Gervasio y Escobar",
        "Tipo: Internacional Entidad: Privado Teléfono: (53) 78671790 Especialidad: Italiana Municipio: Centro Habana Dirección : Salud #317 e/Gervasio y Escobar",
        "Tipo: Combinadas Entidad: Privado Teléfono: (53) 78706988 Especialidad: Italiana Municipio: Centro Habana Dirección : Clavel e/Infanta y Retiro",
        "Tipo: Combinadas Entidad: Privado Teléfono: (53) 76437734 Municipio: Arroyo Naranjo Dirección : Raquel No.418 e/Esperanza y Lindero",
        "Tipo: Combinadas Entidad: Palmares Teléfono: (53) 76974283 Municipio: Arroyo Naranjo Dirección : Carretera del Rocio",
        "Tipo: Combinadas Entidad: Privado Teléfono: (53) 78602916 Especialidad: Mariscos Municipio: Habana Vieja Dirección : Teniente Rey #360 e/Villegas y Aguacate",
        "Tipo: Combinadas Entidad: Privado Teléfono: (53) 78015234 Municipio: Arroyo Naranjo Dirección : Peña Pobre #114 e/Habana y Ave.de las Misiones",
        "Tipo: Nacional Entidad: Empresa de Restaurantes de Lujo de la Habana Teléfono: (53) 76826929 Municipio: Cotorro Dirección : Ave.99 y calle 62, Alberro",
        "Tipo: Combinadas Entidad: Privado Teléfono: (53) 78612201 Municipio: Habana Vieja Dirección : Monserrate #211 e/Tejadillo y Empedrado",
        "Tipo: Nacional Entidad: Empresa de Restaurantes de Lujo de la Habana Teléfono: (53) 76826762 Municipio: Cotorro Dirección : Ave.101 y calle 38, Loteria",
        "Tipo: Nacional Entidad: Privado Teléfono: (53) 78672157 Municipio: Habana Vieja Dirección : Empedrado #521 entre Villegas y Monserrate",
        "Tipo: Combinadas Entidad: Privado Teléfono: (53) 78611766 Municipio: Habana Vieja Dirección : Egido #504 entre Monte y Dragones",
        "Tipo: Internacional Entidad: Privado Teléfono: (53) 78613895 Municipio: Habana Vieja Dirección : Amargura #258 entre Habana y Compostela",
        "Tipo: Internacional Entidad: Privado Teléfono: (53) 55642880 Municipio: Habana Vieja Dirección : San Ignacio #214 entre Obrapia y Lamparilla",
        "Tipo: Combinadas Entidad: Privado Teléfono: (53) 78643678 Municipio: Habana Vieja Dirección : Cuba #86 entre Chacón y Cuarteles",
        "Tipo: Nacional Entidad: Privado Teléfono: (53) 78623513 Municipio: Habana Vieja Dirección : San Ignacio #260 D esq.Amargura",
        "Café del Ángel Jacqueline Fumero",
        "Tipo: Combinadas Entidad: Privado Teléfono: (53) 78015162 Municipio: Habana Vieja Dirección : Compostela #1 esq. Cuarteles",
        "Tipo: Combinadas Entidad: Privado Teléfono: (53) 78639697 Municipio: Habana Vieja Dirección : Chacón esq. Aguacate",
        "Tipo: Combinadas Entidad: Privado Teléfono: (53) 78600922 Municipio: Habana Vieja Dirección : Tejadillo #163 entre Habana y Compostela",
        "Tipo: Combinadas Entidad: Privado Teléfono: (53) 78662418 Municipio: Habana Vieja Dirección : Aguiar #22 entre Peña Pobre y Ave.de las Misiones",
        "Tipo: Internacional Entidad: Privado Teléfono: (53) 78674084 Municipio: Habana Vieja Dirección : Barcelona #502 esq. Industria",
        "Tipo: Especialidad en Pollo Provincia: Ciudad de La Habana Municipio: Cerro Dirección: Calzada del Cerro y Patria Entidad: Palmares",
        "Tipo: Comida Ligera Provincia: Ciudad de La Habana Municipio: Habana del Este Dirección: Calle 3ra G y 158B, Zona 5, Alamar Entidad: Palmares",
        "San Franci Servicentro, Cafetería",
        "Tipo: Comida Ligera Teléfono: (537)8701284 Provincia: Ciudad de La Habana Municipio: Centro Habana Dirección: Infanta y San Francisco Entidad: ABASTECIMIENTO Y MANTENIMIENTO CONSTRUCTIVO DE CIUDAD DE LA HABANA",
        "Tipo: Especialidad en Pollo Provincia: Ciudad de La Habana Municipio: Habana del Este Dirección: Ave 46 y 2da Rotonda, Reparto Camilo Cienfuegos Entidad: Palmares",
        "Tipo: Comida Rápida Teléfono: (537)6426614 Provincia: Ciudad de La Habana Municipio: 10 de Octubre Dirección: Vía Blanca y Durege Entidad: Cimex",
        "Tipo: Comida Ligera Teléfono: (537)971602 Provincia: Ciudad de La Habana Municipio: Habana del Este Dirección: Avenida Las Terrazas Norte, Santa María del Mar Entidad: Palmares",
        "Tipo: Comida Ligera Teléfono: (537)976879 Provincia: Ciudad de La Habana Municipio: Guanabacoa Dirección: Cadena No. 7 esq. Pepe Antonio Entidad: Palmares",
        "Tipo: Comida Ligera Teléfono: (537) 2731411 Provincia: La Habana Municipio: Playa Dirección: 178 e/ 5ta y 3ra Entidad: Continental",
        "Tipo: Heladería Provincia: Ciudad de La HabanaM unicipio: 10 de Octubre Dirección: Avenida Porvenir y A, Lawton Entidad: Palmares",
        "Tipo: Comida Rápida Teléfono: (53) 78818724 Provincia: Ciudad de La Habana Municipio: Plaza de la Revolución Dirección: Calle 2 # 870 / 35 y 37.Nuevo Vedado Entidad: Cimex",
        "Boyeros y Santa Catalina, Cafetería",
        "Tipo: Árabe Teléfono: (537)577087 Provincia: Ciudad de La Habana Municipio: Cerro Dirección: Boyeros y Santa Catalina Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A.",
        "Tipo: Comida Ligera Teléfono: (537)939345 Provincia: Ciudad de La Habana Municipio: Habana del Este Dirección: Avenida 3era e/ 162B y 164, Zona1, Alamar Entidad: Palmares",
        "Tipo: Comida Rápida Teléfono: (537)2049654 Provincia: La Habana Municipio: Playa Dirección: 3ra y 82. Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A.",
        "Tipo: Comida Rápida Teléfono: (537) 206 9623 Provincia: La Habana Municipio: Playa Dirección: 31 y 64 Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A.",
        "Tipo: Comida Rápida Provincia: Ciudad de La Habana Municipio: Diez de Octubre Dirección: Calzada de Luyanó e/ Lugareño y 9 de Abril Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A.",
        "Tipo: Especialidad en Pollo Provincia: La Habana Municipio: Playa Dirección: 23 e/ M y N Entidad: Palmares",
        "Tipo: Licorera-Confituras Provincia: La Habana Municipio: La Lisa Dirección: Carretera Central y Novia del Mediodía Entidad: Palmares",
        "Tipo: Comida Ligera Teléfono: (537)964424 Provincia: Ciudad de La Habana Municipio: Habana del Este Dirección: 5ta Avenida esq. 480, Guanabo Entidad: Palmares",
        "Tipo: Comida Rápida Provincia: Ciudad de La Habana Municipio: Diez de Octubre Dirección: Calzada 10 de Octubre y Pocito, Víbora Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A.",
        "Tipo: Especialidad en Pollo Provincia: La Habana Municipio: Playa Dirección: Avenida 26 y Zoológico Entidad: Palmares",
        "Tipo: Comida Rápida Provincia: La Habana Municipio: Playa Dirección: Avenida 7ma y 296 Santa Fé Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A.",
        "Tipo: Comida Rápida Teléfono: (537)335622 Provincia: Ciudad de La Habana Municipio: Centro Habana Dirección: Galiano e/ Virtudes y Concordia Entidad: Cimex",
        "Tipo: Especialidad en Pollo Provincia: La Habana Municipio: Playa Dirección: 5ta esq. a 286, Santa Fé Entidad: Palmares",
        "Tipo: Especialidad en Pollo Provincia: La Habana Municipio: Playa Dirección: Avenida 26 esq. a 37, Nuevo Vedado Entidad: Palmares",
        "Ditú Alamar Edificio 12 Plantas",
        "Tipo: Especialidad en Pollo Provincia: Ciudad de La Habana Municipio: Habana del Este Dirección: Calle 162 y 3era C, Alamar Entidad: Palmares",
        "Tipo: Comida Ligera Teléfono: (537)445585 Provincia: Ciudad de La Habana Municipio: Arroyo Naranjo Dirección: Calzada Managua e/ Rosembert y Caballero, Mantilla Entidad: Palmares",
        "Tipo: Comida Ligera Provincia: Ciudad de La Habana Municipio: Habana del Este Dirección: Calle 442 e/ 1ra y 3ra, Boca Ciega Entidad: Palmares",
        "Tipo: Comida Ligera Teléfono: (537) 2040788 Provincia: La Habana Municipio: Playa Dirección: 5ta y 98, Miramar Entidad: Continental",
        "Tipo: Comida Ligera Teléfono: (5379535528/ 78375528 Provincia: La Habana Municipio: Playa Dirección: Calzada esq. a E, Vedado Entidad: ABASTECIMIENTO Y MANTENIMIENTO CONSTRUCTIVO DE CIUDAD DE LA HABANA",
        "Tipo: Comida Ligera Provincia: Ciudad de La Habana Municipio: Habana del Este Dirección: 160 C y 5ta G, Zona 6, Alamar Entidad: Palmares",
        "Tipo: Heladería Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Paseo y 1ra, Vedado Entidad: Continental",
        "Tipo: Comida Ligera Provincia: La Habana Municipio: Plaza Dirección: 23 esq. a P, Vedado Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A.",
        "Tipo: Comida Ligera Teléfono: (537)963431 Provincia: Ciudad de La Habana Municipio: Habana del Este Dirección: Vía Blanca Alturas de Bellomonte Entidad: Palmares",
        "Tipo: Comida Ligera Teléfono: (537)2792159 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Avenida Independencia esq. a 19 de Mayo Entidad: Palmares",
        "Tipo: Licorera-Confituras Teléfono: (537)2040831 Provincia: Ciudad de La Habana Municipio: La Lisa Dirección: Avenida 251 No. 4419 esq. 46 Punta Brava Entidad: Palmares",
        "Tipo: Comida Rápida Teléfono: (537)6499703/ 76499703 Provincia: Ciudad de La Habana Municipio: Diez de Octubre Dirección: Calzada.10 de Octubre No.1367 e/ Ave.de Acosta y Patrocinio, Víbora Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A.",
        "Tipo: Comida Ligera Teléfono: (537) 8332632 Provincia: La Habana Municipio: Plaza Dirección: Paseo e/ 5ta y 3ra Entidad: ABASTECIMIENTO Y MANTENIMIENTO CONSTRUCTIVO DE CIUDAD DE LA HABANA",
        "Tipo: Comida Ligera Teléfono: (537)8668634 Provincia: Ciudad de La Habana Municipio: Centro Habana Dirección: Galiano esq. San Rafael Entidad: Palmares",
        "Tipo: Comida Rápida Teléfono: (537) 6902351 Provincia: Ciudad de La Habana Municipio: Diez de Octubre Dirección: Avenida Porvenir y A, Lawton Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A.",
        "Tipo: Comida Italiana Provincia: La Habana Municipio: Plaza Dirección: 23 esq. a L, Vedado Entidad: Palmares",
        "Tipo: Licorera-Confituras Provincia: Ciudad de La Habana Municipio: Marianao Dirección: Calle 84 A No. 4101 e/ 41 y 43 ,Terminal de Omnibus El Lido Entidad: Palmares",
        "Tipo: Licorera-Confituras Provincia: Ciudad de La Habana Municipio: La Lisa Dirección: Avenida 51 e/ 230 y 232 Entidad: Palmares",
        "Tipo: Comida Ligera Provincia: Ciudad de La Habana Municipio: Cotorro Dirección: Calle 102 e/ 101 y 103 Entidad: Continental",
        "Tipo: Comida Ligera Provincia: Ciudad de La Habana Municipio: Centro Habana Dirección: Zanja esq. Oquendo Entidad: Palmares",
        "Tipo: Comida Ligera Teléfono: (537) 2089597 Provincia: La Habana Municipio: Playa Dirección: 5ta y 118 Entidad: Continental",
        "Tipo: Comida Rápida Teléfono: (537)544183 Provincia: Ciudad de La Habana Municipio: Arroyo Naranjo Dirección: Porvenir y Georgia Entidad: Cimex",
        "Tipo: Hamburguesera Teléfono: (537)535040 Provincia: La Habana Municipio: Plaza de la Revolución Dirección: 17 esq. a 10 Entidad: Palmares",
        "Tipo: Comida Ligera Teléfono: (537) 8668430 Provincia: Ciudad de La Habana Municipio: Centro Habana Dirección: Galiano y Neptuno Entidad: Continental",
        "Tipo: Comida Ligera Provincia: La Habana Municipio: Playa Dirección: Línea esq. a F Entidad: Palmares",
        "Provincia: La Habana Municipio: Playa Dirección: 182 y 1era, Reparto Flores Entidad: Palmares",
        "Tipo: Comida Rápida Teléfono: (537)8333487 Provincia: La Habana Municipio: Plaza Dirección: 11 y 4 Vedado Entidad: Cimex",
        "Tipo: Comida Ligera Teléfono: (537)952604 Provincia: Ciudad de La Habana Municipio: Habana del Este Dirección: Calle Central y 5ta A, Villa Panamericana Entidad: Palmares",
        "Tipo: Comida Ligera Provincia: La Habana Municipio: Playa Dirección: 5ta y 152, Reparto Náutico Entidad: Continental",
        "Tipo: Comida Ligera Teléfono: (537)558203 Provincia: Ciudad de La Habana Municipio: San Miguel del Padrón Dirección: Calzada Güines No. 64A e/ Matos y Noriega Entidad: Palmares",
        "Tipo: Comida Ligera Provincia: La Habana Municipio: Boyeros Dirección: Calle2 e/ 5 y 7 Santiago de las Vegas Entidad: Palmares",
        "Tipo: Comida Ligera Provincia: La Habana Municipio: Playa Dirección: Avenida 5ta y 112 Miramar Entidad: Cimex",
        "Tipo: Comida Rápida Teléfono: (537)6499041 Provincia: Ciudad de La Habana Municipio: Diez de Octubre Dirección: Mayía Rodríguez e/ Amado y Aranguren, Santos Suárez Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A.",
        "Tipo: Comida Rápida Teléfono: (537)2671362 Provincia: Ciudad de La Habana Municipio: Marianao Dirección: Calle 100 y 51 Entidad: Cimex",
        "Tipo: comida ligera Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Calle 23 e/ 10 y 12, Vedado Entidad:Artex",
        "Tipo: panaderia-dulceria Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Ave. Línea e/ Paseo y A Entidad: Palmares",
        "Tipo: pescados y mariscos Provincia: La Habana Municipio: Plaza de la Revolución Dirección: Malecón e/ C y D Entidad: Palmares",
        "Cafetería - Parrillada del Residencial Club Habana",
        "Entidad: Palco Provincia: La Habana Municipio: Playa Dirección: Calle 5ta. Ave.188 y 192",
        "Entidad: Palmares Telefono: (53) 72040452 Municipio: Playa Dirección: Calle 3ra entre 68 y 70, Miramar",
        "Entidad: Palmares Telefono: (53) 72040452 Municipio: Centro Habana Dirección: Neptuno esq.Manrique",
        "Entidad: Palmares Municipio: Centro Habana Dirección: Belascoaín esq.San Rafael",
        "Entidad: Privado Telefono: (53) 77964209 Municipio: Habana del Este Dirección: Ave.5ta C entre 490 y 492",
        "Entidad: Palmares Municipio: Playa Dirección: 5ta. A e/ 40 y 42",
        "Entidad: Palmares Municipio: Playa Dirección: Calle 210 No.1915 entre 214 y 19",
        "Entidad: Privado Municipio: Playa Dirección: 5ta. A e/ 40 y 42",
        "Entidad: Palmares Municipio: Plaza de la Revolución Dirección: Ave.26 esquina a 37",
        "Entidad: Cimex Municipio: Plaza de la Revolución Dirección: Infanta esquina a 23",
        "Entidad: Artex Municipio: Habana Vieja Dirección: Paseo No.458 e/San José y San Rafael",
        "Entidad: Cimex Municipio: Plaza de la Revolución Dirección: Línea esq.Malecón",
        "Entidad: Cimex Municipio: Habana del Este Dirección: Avenida Las Terrazas, Santa María del Mar",
        "Municipio: Habana del Este Dirección: Calle 21 entre 420 y 422",
        "Entidad: Cimex Municipio: Plaza de la Revolución Dirección: Calle 23 esq. a 14",
        "Entidad: Privado Municipio: Habana del Este Dirección: Calle 500 esq. a calle G, Sibarimar, Guanabo",
        "Entidad: Palmares Municipio: Habana del Este Dirección: ´Vía Blanca Km 19 y 8va, Tarará",
        "Telefono: (53) 77960214 Municipio: Habana del Este Dirección: Avenida Las Banderas y Avenida del Sur, Santa María del Mar",
        "Telefono: (53) 77960214 Municipio: Guanabacoa Dirección: Calle Real entre Callejón de los Camarones y Carretera de Barrera, La Gallega",
        "Municipio: Habana del Este Dirección: Parque Hanoi Zona 6, Alamar",
        "Municipio: Habana del Este Dirección: Vía Blanca Km. 15 ½, Bacuranao",
        "Municipio: Habana del Este Dirección: Calle Martí e/Frank País y Final, Campo Florido",
        "Municipio: Plaza de la Revolución Dirección: Calle 23 y L",
        "Entidad: Cimex Municipio: Plaza de la Revolución Dirección: Calle 3ra. esq. a 10, Vedado",
        "Municipio: Plaza de la Revolución Dirección: Calle 15 e/ F y G",
        "Entidad: Palmares Municipio: Plaza de la Revolución Dirección: Calle Zapara esq. a C",
        "Municipio: Playa Dirección: Ave. 1ra. e/ 8 y 10, Miramar",
        "Municipio: Centro Habana Dirección: Marina y Malecón",
        "Municipio: Playa Dirección: Ave 3ra. entre 76 y 78, Edificio Santiago, Miramar Trade Center",
        "Municipio: Centro Habana Dirección: Infanta y Neptuno",
        "Municipio: Centro Habana Dirección: San Rafael No. 110 esq. a Industria",
        "Municipio: Playa Dirección: Calle 7ma esq 16 No701, Miramar",
        "Municipio: Playa Dirección: Calle 3ra esq. a 84",
        "Telefono: (53) 78304064 Municipio: Plaza de la Revolución Dirección: Calzada e/ Paseo y A, Vedado",
        "Telefono: (53) 78816264 Municipio: Plaza de la Revolución Dirección: Factor y Santa Ana .Nuevo Vedado",
        "Telefono: (53) 77064191 Municipio: Habana del Este Dirección: Calle 476 esq. 5ta Avenida, Guanabo",
        "Entidad: Palmares Telefono: (53) 77963952 Municipio: Habana del Este Dirección: Avenida 5ta e/ 476 y 478, Guanabo",
        "Municipio: Habana del Este Dirección: Ave. Del Mar y calle 7, Santa María del Mar",
        "Entidad: Palmares Telefono: (53) 72033376 Municipio: Playa Dirección: Calle 3ra. y 28, Miramar",
        "Entidad: Palmares Telefono: (53) 78346100 Municipio: Plaza de la Revolución Dirección: Calle L y 23.Vedado",
        "Telefono: (53) 78304982 Municipio: Plaza de la Revolución Dirección: Calle Línea y 18",
        "Telefono: (53) 78304717 Municipio: Plaza de la Revolución Dirección: Calle 21 y 16. Vedado",
        "Telefono: (53) 78374533 Municipio: Plaza de la Revolución Dirección: Calle Calzada y D Vedado",
        "Telefono: (53) 78322476 Municipio: Plaza de la Revolución Dirección: Calle F y 23.Vedado",
        "Telefono: (53) 78309375 Municipio: Plaza de la Revolución Dirección: Calle 23 y Ave de los Presidentes. Vedado",
        "Telefono: (53) 78344499 Municipio: Plaza de la Revolución Dirección: Calle N Y 19.Vedado",
        "Telefono: (53) 78018311 Municipio: Habana Vieja Dirección: San Ignacio # 364 e/ Muralla y Teniente Rey (Plaza Vieja)",
        "Telefono: (53) 78301421 Municipio: Plaza de la Revolución Dirección: Calle Paseo y Zapata .Vedado",
        "Entidad: Gastronomía Telefono: (53) 78325677 Municipio: Plaza de la Revolución Dirección: Calle M y 17 .Vedado",
        "Entidad: Privado Telefono: (53) 78605519 Municipio: Habana Vieja Dirección: Teniente Rey # 512 e/ Monserrate y Bernaza",
        "Telefono: (53) 78015561 Municipio: Habana Vieja Dirección: Callejón Espada # 2A e/ Cuarteles y Compostela",
        "Telefono: (53) 53508151 Municipio: Habana Vieja Dirección: Calle Muralla # 314, e/ Habana y Compostela",
        "Entidad: Privado Telefono: (53) 53589726 Municipio: Habana Vieja Dirección: Obispo #538 e/ Aguacate y Villegas",
        "Entidad: Privado Telefono: (53) 78613817 Municipio: Habana Vieja Dirección: Amargura #358 e/Cristo y Aguacate",
        "Entidad: Privado Telefono: (53) 76471478 Municipio: Arroyo Naranjo Dirección: 4A y Anita, Altura del sevillano",
        "Entidad: Gastronomía Telefono: (53) 76422808 Municipio: Cerro Dirección: Primelles y Santa Catalina",
        "Entidad: Gastronomía Telefono: (53) 78787763 Municipio: Cerro Dirección: 20 de Mayo y Amenidad",
        "Telefono: (53) 78788572 Municipio: Cerro Dirección: Ayestarán y 19 de Mayo",
        "Telefono: (53) 76455953 Municipio: Boyeros Dirección: Independencia Esq.Rio Cristal",
        "Entidad: Gastronomía Municipio: Cerro Dirección: Calzada del Cerro y Primelles No.2119",
        "Entidad: Palmares Municipio: Boyeros Dirección: Boyeros esq. Vento",
        "Municipio: Playa Dirección: Calle 22 esq. a 43 Reparto Almendares",
        "Entidad: Cimex Telefono: (53) 77966205 Municipio: Habana del Este Dirección: 5ta Avenida esq. 464, Guanabo",
        "Municipio: Habana del Este Dirección: Avenida Las Terrazas, Santa María del Mar",
        "Telefono: (53) 77963839 Municipio: Habana del Este Dirección: Ave. 5ta A # 50 802 e/ 508 y 510, Guanabo",
        "Dirección: Obispo y Mercaderes, Habana Vieja Teléfono:(53) 7860 9530.",
        "Dirección: Ave del Puerto y San Ignacio. Habana Vieja Teléfono:(53) 7866 7183.",
        "Dirección: Dragones 414, Centro Habana. Teléfono: (53) 7863 2068.",
        "Dirección: N y 19 Vedado, Plaza de la Revolución Teléfono: (53) 7834 4499.",
        "Dirección: Ave.Paseo entre 1era y 3era, Hotel Meliá Cohiba,Plaza de la Revolución Teléfono: (53) 7833 3636.",
        "Dirección: San Pedro No 304, esquina a Sol, Habana Vieja. Teléfono:(53) 7861 3514.",
        "Dirección: Ave 7ma y 24 Miramar., Playa Teléfono: (53) 7204 1583.",
        "Dirección: Obispo No.557 esquina a Monserrate, Habana Vieja. Teléfono: (53) 7867 1299./78671300",
        "Dirección: 17 No 354 esquina a H, Vedado, Plaza de la Revolución Teléfono:(53) 7832 4551.",
        "Dirección: 17 No 60 entre M y N,Vedado, Plaza de la Revolución Teléfono:(53) 7838 3136.",
        "Dirección: 17 Edificio Focsa No 55, entre M y N, Vedado, Plaza de la Revolución Teléfono:(53) 78327306.",
        "Dirección: L y 23,Hotel Habana Libre, Vedado, Plaza de la Revolución Teléfono:(53) 7834 6100.",
        "Dirección: Brasil y Oficios Habana Vieja Teléfono: (53) 7862 9383.",
        "Dirección: Vía Blanca, Alturas de Bellomonte, Guanabo, Habana del Este Teléfono: (53) 77963431.",
        "Dirección: Avenida Las Terrazas, Itabo, Santa María del Mar Teléfono: 7971339",
        "Dirección: Monserrate No. 401 esquina Obrapía, La Habana Vieja Teléfono: (53) 78609751",
        "Dirección: Obispo No.303 esquina a Compostela, La Habana Vieja Teléfono: (53) 78615292",
        "Dirección: Obispo No.509 entre Villegas y Bernaza, La Habana Vieja",
        "Dirección: Bernaza No.162 entre Teniente Rey y Lamparilla, La Habana Vieja Teléfono: (53) 53232797",
        "Dirección: Zulueta No.252 entre Ánimas y Virtudes, La Habana Vieja Teléfono: (53) 78604457",
        "Lobby Bar Gran Hotel Manzana Kempinski",
        "Dirección: San Rafael entre Monzerrate y Zulueta, La Habana Vieja Teléfono: (53) 78699100",
        "Dirección: Calle 11 y Ave 26, Vedado,Plaza de la Revolución Teléfono: (53) 78301730",
        "Dirección: Calle L y 23, Vedado,Plaza de la Revolución Teléfono: (53) 78346100",
        "Dirección: Calle Calzada y D, Vedado,Plaza de la Revolución Teléfono: (53) 78324521",
        "Dirección: Calzada No. 452 y F, Vedado,Plaza de la Revolución Teléfono: (53) 78326787",
        "Dirección: Calle 17 y J, Vedado, Plaza de la Revolución Teléfono: (53) 78363229",
        "Dirección: Calle L esquina 23, Vedado, Plaza de la Revolución Teléfono: (53) 78346100",
        "Dirección: Calzada esquina a C, Vedado, Plaza de la Revolución Teléfono: (53) 78333606",
        "Dirección: Ave. Paseo esquina a 39, Plaza de la Revolución Teléfono: (53) 78784275",
        "Dirección: Calzada entre 18 y 20, Plaza de la Revolución Teléfono: (53) 78383091",
        "Dirección: Calle 41 esquina a 30 (altos), Playa Teléfono: (53) 55355606",
        "Dirección: Calle 1ra y 24, Miramar, Playa Teléfono: (53) 54133706",
        "Dirección: Calle 88A No.306 entre 3ra y 3ra A, Miramar, Playa Teléfono: (53) 53834155",
        "Dirección: Calle 5ta B No.4206 entre 42 y 44A, Playa Teléfono: (53) 72025245",
        "Dirección: Calle Goucuría No.229 entre Milagros y Libertad. Santo Suárez, 10 de OCtubre Teléfono: (53) 76419219",
        "Dirección: 23 y Ave de los Presidentes, Vedado,Plaza de la Revolución Teléfono: (53) 78309375",
        "Dirección: Calle 10 entre 31 y 5ta Ave, Playa Teléfono: (53) 72022921",
        "Dirección: Calle 21 y 42 Miramar, Playa Teléfono: (53) 52648343",
        "Dirección: Calle 7ma No.6609 entre 66 y 70, Miramar, Playa Teléfono: (53) 72148188",
        "Dirección: Ave. 23 A y 232, La Coronela, La Lisa Teléfono: (53) 72711179"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "cafedeloriente@enet.cu",
    "templete@enet.cu",
    "director@casona17.cha",
    "gerenciatoco@cbcan.cyt",
    "gerente@rest1830.cha",
    "ferminia@ehtsergioperez.co",
    "habaguanex@hotelraquel.co",
    "comercial@parkview.co",
    "rrpp@doncangrejo.cha",
    "comercial@santander.co",
    "gerencia@palenque.palco",
    "calidad@cecilia.cha",
    "loli@ensenarte.artex",
    "info@habana.infotur",
    "director@cova.mh",
    "info@saratoga.co",
    "reservas@mflota.co",
    "dira@clubhaba.clubhabana",
    "comercial@bdelm.rest",
    "reserva@telegrafo.co",
    "marketing@giralda.cha",
    "rrpp@dosgardenias.cha",
    "cafédeloriente@enet.cu",
    "terrazas.cha@tur.cu",
    "reserva@habaguanexhvalencia.co",
    "reserva@cvillanueva.co",
    "rrpp@latorre.cha",
    "ranchopalco@palco.cu",
    "elpatio@enet.cu"
  ]
}