{
  "url": "http://www.cuba.travel/destinos/holguin/ciudad",
  "titulo": "Ciudad de Holguín,Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Holguín Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar a Holguín? Horarios y Festividades Comunicaciones Información Turística de Holguín Servicios Bancarios",
        "Información Turística de Holguín",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Estás caminando por las calles de nuestro bello Holguín, no te detengas sin razón, porque motivos para disfrutar de historia y cultura tendrás de sobra. Si eres de los que aprecia la historia de un pueblo contada por el latir de los muros de sus monumentos, lléguese a las propuestas que existen en el mismo centro de nuestra ciudad. En el día tendrás mucho de historia, pero la noche se puede prestar más interesante y dinámica si empleas tu tiempo para recorrer las opciones de nuestros centros nocturnos, culturales y recreativos.",
        "Centro de vida en Holguín. En sus alrededores se fundaron los principales centros comerciales. En sus orígenes tuvo fines militares, como plaza de armas de la guarnición española.",
        "Es el mirador de la ciudad. Antes llamado Cerro del Bayado. Cambió de nombre cuando el 3 de Mayo de 1790 el fray Antonio de Alegría colocó en su cima una gran cruz con el fin de espantar los demonios e iniciar una peregrinación católica: las romerías de la cruz. A su cima llega mediante una larga escalera de 458 pasos, construida entre 1927 y 1950.",
        "Museo Provincial de Historia la Periquera",
        "En orden cronológico y a través de cinco salas, esta institución muestra los principales momentos en la historia del territorio. Antigua morada de Francisco Roldán, abandonada por su dueño quien emigró a Gibara. Debe su nombre al color, similar al de los pericos, de los uniformes de los soldados españoles acuartelados en el edificio cuando las tropas insurrectas sitiaron a Holguín. Dirección: Calle Frexes no. 198, e/ Maceo y Libertad, Holguín. Telf. (+53) 24463395. Horario: Martes a sábado: 8:00am-12:00pm. / Domingos: 8:00am-2:00pm.",
        "Museo Provincial de Historia Natural Carlos de la Torre Huerta",
        "Posee una de las más importantes colecciones de ornitología y malacología del país y de las Antillas. Es la construcción más representativa del eclecticismo en la ciudad. Dirección: Calle Maceo. No. 129 e/Martí y Luz Caballero. Telf. (+53) 24423935. Horario: Martes a Domingos: 9:00am – 12:00pm --------- 1:00pm – 5:00pm.",
        "Centro Provincial de las Artes Plásticas",
        "Cinco salas expositivas con muestras mensuales. Sala pequeña: obras de Artistas nacionales. Sala Electra Arenal: Arte iberoamericano. Sala alternativa y Gran Salón: Actividades varias Dirección: Calle Martí, esq. a Maceo. Holguín. Telf. (+53) 24422392 Horario: Martes: 1:00pm - 5:00pm / Miércoles a domingos: 10:00am - 9:00pm",
        "Museo Casa Natal de Calixto García",
        "La vida del Mayor General Calixto García se puede conocer aquí mediante manuscritos, artículos personales, armas de la época, recuerdos celosamente conservados en cada una de las habitaciones de la antigua casa familiar de los García-Iñiguez. Dirección: Calle Miró no. 147. e/ Frexes y Martí. Holguín. Horario: Martes a sábado: 9:00am - 5:00pm / Domingo: 6:00pm - 11:00pm Telf. (+53) 24425610",
        "Sede del teatro lírico holguinero Rodrigo Prat. Situado en el centro de la ciudad de los parques, posee tres salas, la principal con 836 capacidades, la alternativa con Alberto Dávalos con 205 y la Ismaelillo con 350. Las puestas, conciertos, galas y espectáculos se realizan en los horarios de 9 pm de martes a sábados y los domingos a las 10 am y 5 pm. Dirección: Calle Martí e/ Libertad y Maceo. Holguín. Abierto: Martes a sábado: 10:00am – 5:00pm / Domingo: 9:00pm *Según programación en cartelera",
        "Construcción del siglo XVIII que acoge a la institución eclesiástica de mayor rango en Holguín; consagrada como Catedral en 1979. Telf. (+53) 24422107",
        "Situada en uno de los parques más apacibles de la ciudad, esta iglesia es uno de sus más significativos monumentos arquitectónicos. Su construcción concluyó en 1815, pero sucesivas intervenciones le han llevado a tomar el porte más recio del estilo neoclásico. Telf. (+53) 24423155",
        "Centro Cultural Plaza de la Marqueta",
        "La Plaza de La Marqueta es un lugar distinguido, un espacio cultural, comercial e histórico que se encuentra situado en el centro histórico de la Ciudad de Holguín. Fue inaugurada en el año 1848 y es en la actualidad uno de los atractivos culturales de la ciudad de los Parques. En los corredores funciona una antigua imprenta, bazares para la exposición y venta de obras de artesanos, artistas de la plástica y escritores, un taller de grabado y una galería de arte. En el siglo XIX el sitio fue la Plaza O'Donell. En el siglo XX se edificó el mercado y, luego, se instalaron allí hornos y talleres de Cerámica hasta el año 2000.",
        "Gibara, la Villa Blanca de los Cangrejos, Holguín:",
        "Atendiendo a los valores urbanos y paisajísticos del conjunto de importantes edificaciones con alto valor patrimonial que atesora, la Comisión Nacional de Monumentos declaró en el 2004 al centro histórico de Gibara Monumento Nacional.",
        "Museo de Arte de Gibara- Museo Colonial",
        "Posee una valiosa colección de libros de sesiones de las cortes españolas y expone las costumbres del siglo XIX y primeros años del XX, la presencia de artes decorativas reflejo de una época (muebles, piezas decorativas de cristal, losa y porcelana, lámparas etc.) y valores artísticos del inmueble desde el punto de vista arquitectónico de estilo neoclásico. Dirección: Independencia # 19 e/ Luz Caballero y J. Peralta. Museo de Historia (planta alta), Gibara. Holguín.",
        "Museo de Historia Natural Joaquín Fernández de la Vara",
        "El Museo cuenta con varias salas: Ornitología, reptiles (tortugas marinas), mamíferos, moluscos o caracoles, muestrario de semillas y maderas de la localidad, minijardín botánico, geología y el fondo marino. En el museo se encuentra el esqueleto de una ballena capturada en la bahía por un grupo de pescadores que es considerado el mejor montaje de Cuba. Dirección: Luz Caballero No.23 e/ Independencia y Sartorio. Municipio Gibara. Prov. Holguín. Horarios: Martes a Sábado de 9.00am a 12.00m y de 1.00pm a 5.00pm. Domingos de 9:00 am. a 12 m. Lunes de 1.00 pm a 5.00 pm.",
        "Ubicado en la Loma de La Vigía donde siempre hubo una cruz, constituye un balcón de la ciudad, unido a los restos de parte del sistema defensivo de la misma, posee una altura de 23 m sobre el nivel del mar, delimitando el Centro Histórico del resto de la ciudad. Las imágenes que proyecta son de alto valor paisajístico, en una mezcla de elevaciones, el mar y la ciudad antigua.",
        "Bar Karaoke Dirección: Calle Prado esq. Libertad. Holguín Horario: 5:00pm – 3:00am Capacidad: 35 personas.",
        "Noches bajo las estrellas, juegos de luces, animación y lo mejor del talento artístico local. Dirección: Calle Frexes esq. Miró. Holguín. Horario: 9:30pm – 2:00am Cover: De miércoles a Lunes: 1,00cuc Telf. (+53) 24 468150 Capacidad: 100 personas.",
        "A sólo 5 minutos de la ciudad, rodeado de árboles y bajo las estrellas, podrás disfrutar de un espectáculo donde se conjugan la música tradicional, el baile y la alegría. Dirección: Carretera Central Km 21/5. Ciudad jardín, Holguín. Horario: 10:00pm – 3:00am Cover: Martes, Jueves, Viernes, Domingo: 3,00cuc / Sábados: 5,00cuc Telf. (+53) 24429345 Capacidad: 400 personas",
        "Bar y Tapas Dirección: Calle Mártires e/ Luz Caballero y Martí, Holguín. Horario: 2:00pm – 2:00am Capacidad: 48 personas (Salón) + 20 personas (Reservado)",
        "Servicio de cafetería y Sala de Juegos Dirección: Calle habana esq. Libertad, Holguín. Horario: 10:00am – 10:00pm",
        "Casa de la Música (Salón Santa Palabra)",
        "Complejo cultural con presentación de artistas, piano bar y bar cafetería. Dirección: Calle Frexes esq. Libertad, Holguín. Horario: Matiné: 3:00pm – 7:00pm / Nocturno: 10:00pm – 4:00am",
        "Salón de baile. Dirección: Hotel Pernik. Ave. Jorge Dimitrov y Plaza de la Revolución. Holguín Abierto: De martes a sábados: 12:00m - 4:00am Telf. (+53) 24481012",
        "Sala de Fiestas Dirección: Hotel El Bosque. Ave. Jorge Dimitrov, Holguín. Abierto: De martes a sábados: 12:00m - 4:00am Telf. (+53) 24480354",
        "Sitio para recrearse ante una agradable pasarela, bailarines, presentación de solistas y orquestas y disfrute a su vez del buen humor cubano. Dirección: Club Bariay, Holguín. Horario: 9:00pm – 2:00am. Telf. (+53) 24423858",
        "Es el espacio ideal para compartir en familia, muy cercano al parque central. Amplio salón climatizado con juegos electrónicos y de mesa para niños y adultos; billar, ofertas de bebidas, coctelería, helados, carta de snack. Dirección: Calle Luz Caballero # 11 % Independencia y Donato Mármol. Gibara. Holguín. Teléfono: 53 24 84 40 61"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@holguin.infotur"
  ]
}