{
  "url": "http://www.cuba.travel/destinos/pinar-del-rio#url",
  "titulo": "SOBRE PINAR DEL RÍO",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Pinar del Río Geografía Naturaleza Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres pinar",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información turística Publicaciones Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencias"
      ]
    },
    {
      "fragmentos": [
        "Querido viajero, te invito a conocer Pinar del Río, reconocida por su naturaleza inigualable, por mantener viva la tradición y porque sólo aquí conocerás la tierra donde se cultiva el mejor tabaco del mundo.",
        "Te propongo explorar algunas de sus 34 áreas protegidas, una de las cuales es Reserva Mundial de la Biosfera: Guanahacabibes, también Parque Nacional; al igual que Viñales, nombrado por la UNESCO, en 1999, Paisaje Cultural de la Humanidad: lugar ideal para para la práctica del senderismo, excursiones, paseos a caballo, en bicicleta, scooter, jeep, buggy, o recorridos en bustour (hop off-hop on).",
        "Precisamente por poseer un patrimonio geológico notable y un este ecosistema único en la geografía insular, el Parque Nacional Viñales ha sido declarado el primer Geoparque de Cuba.",
        "Y, por si fuera poco, dos islas al norte de la provincia harán realidad ese día especial que habías soñado: Cayo Jutías y Cayo Levisa, mientras que la ciudad de Pinar del Río, jovial y seductora, te sugiere andar sus calles para admirar la arquitectura ecléctica y neoclásica, representada por sus edificios más emblemáticos.",
        "Mapa en mano, ya emprendiste el camino, y no te detendrás, hasta descubrir todos los encantos que te esperan en la región verde de Cuba.",
        "En Viñales encuentras el valle de su mismo nombre, paisaje surrealista que en verdad te traslada dentro de un sueño. Por eso es sitio ideal para la práctica del senderismo, excursiones a caballo, en bicicleta, scooter, jeep, buggy, o bustour. Se visita el pueblo que recordarás por sus rasgos pintorescos y su gente amable y hospitalaria. Puedes practicar el canopy o tirolesa y desafiar las alturas para contemplar vistas espectaculares del Valle de la Penitencia, así como visitar otros atractivos del lugar como la Gran Caverna de Santo Tomás, reconocido dentro de los sistemas cavernarios más importantes del mundo.",
        "Precisamente por poseer atractivos como este y por el esfuerzo que han dedicado diferentes organismos, en preservar este ecosistema único en la geografía insular el Parque Nacional Viñales tiene posibilidades para ser declarado el primer Geoparque de Cuba.",
        "Viñales también es la conexión para conocer otros lugares que proponen otro tipo de turismo: el de sol y playa. Cayo Jutía y Cayo Levisa, son dos islas ubicadas al norte de la provincia que atesoran barreras coralinas y cálidas playas para el disfrute de quienes las visitan. Se accede a ellas a través de excursiones organizadas desde los diferentes buroes de venta.",
        "Imposible de admirar de una sola vez, la ciudad de Pinar del Río, capital de la provincia de mismo nombre, te muestra su encanto que puedes descubrir andando sus calles. Conserva una arquitectura ecléctica y neoclásica, representada en edificios emblemáticos como el Teatro Milanés, el Museo de Historia Natural (Palacio Guasch) y el Hotel Vueltabajo. Esta ruta te conduce a vivir la cultura tabacalera, culminando en la Fábrica de Tabacos Francisco Donatién, donde se elaboran los exquisitos puros cubanos que puedes combinar con unas copas de Guayabita del Pinar, licor que solo se produce en la localidad.",
        "Mapa en mano, la vía de acceso habitual para llegar a la provincia es tomando la Autopista Nacional desde la Habana en bus, taxi o coche rentado. Un recorrido de apenas 144km que marca el punto de partida hacia lo mejor de la región verde de Cuba.",
        "Viñales, territorio donde se ubica este maravilloso accidente geográfico es considerada una de las zonas más antiguas de Cuba, donde se han encontrado evidencias fósiles pertenecientes al período Jurásico y se distingue entre otros motivos por la presencia de valles bañados por ríos y rodeados por formaciones rocosas llamados mogotes, solamente hallados en aislados puntos del planeta. Destaca en Viñales el alto endemismo de flora y fauna, con varias especies de moluscos terrestres, 17 tipos de ranas, 40 especies de reptiles y gran diversidad de aves que se pueden observar en senderos como Maravillas de Viñales diseñado para acercar al visitante al medio natural.",
        "Reconocida como la capital del carso, Viñales reserva más de 300 cuevas entre ellas la Gran Caverna de Santo Tomás que es la más grande de Cuba y la segunda mayor de América Latina. Sitios de interés de la localidad son la Cueva del Indio, la finca San Vicente, el Palenque de los Cimarrones o Cueva de José Miguel, el Mural de la Prehistoria, los baños medicinales de San Vicente, entre otros que atraen al visitante a un mundo lleno de aventuras a su alcance.",
        "Los atractivos de esta jornada por Vueltabajo, como también se le conoce a la región, incluyen el viaje por la cultura tradicional del cultivo del tabaco. Para ello la Ruta a seguir recorre desde las vegas de productores famosos hasta la fábrica para saborear excelentes puros cubanos. La fascinación de épocas pasadas se adueña de la ciudad capital Pinar del Río que cuenta con construcciones emblemáticas como el Palacio Guasch, de estilo arquitectónico ecléctico y el Teatro Milanés reflejando un neoclásico tardío, el Hotel Vueltabajo, entre otras que también forman parte de su patrimonio tangible.",
        "La invitación continúa hacia la Península de Guanahacabibes, que nos remonta en la historia, a la permanencia de corsarios y piratas y a su fama por poseer tesoros escondidos. Es hoy una de las seis Reservas de la Biosfera en el país y el sitio donde anidan las tortugas marinas. Ya en La Bajada se encuentra el asentamiento poblacional más occidental de Cuba, y bordeando la costa sur, el Centro Internacional de Buceo María la Gorda, muy demandado por cruceristas y devotos del submarinismo.",
        "Para culminar esta combinación, las mejores playas de la región: Cayo Jutía y Cayo Levisa convidan a un baño de sol y a la práctica de actividades náuticas. Le proponemos empezar a conocer Cuba por un viaje a Pinar del Río, nuevas impresiones, excelentes imágenes, planes para retornar por más.",
        "Aléjate de las preocupaciones cotidianas y prepárate para descubrir uno de los mejores destinos turísticos de Cuba. ¿Busca cosas que hacer en Pinar del Río? La provincia ofrece innumerables recreaciones y actividades para todos los gustos, tres parques nacionales, playas, museos, rutas turísticas que te sumergirán en las tradiciones del territorio y eventos y festivales que te harán participar de la vida y la cultura de Pinar del Río, Cuba. Guia de Pinar del Rio"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "directorinfoturpr@ehtpr.tur"
  ]
}