{
  "url": "https://www.cuba.travel/destinos/ciego-de-avila/tradiciones-y-costumbres",
  "titulo": "Tradiciones y Costumbres de Ciego de Ávila",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "En las tradiciones y costumbres de Ciego de Ávila sobresale el elemento haitiano, portador de fuertes manifestaciones como las prácticas esotéricas, los festejos y las tradiciones culinarias que hasta hoy se conservan en varios e importantes asentamientos. Merece igual atención un asentamiento jamaicano ubicado al sur de la provincia, que por sus características ha sido objeto de análisis de no pocos estudiosos del país y del extranjero. Leer Más...",
        "Los cultos de las religiones afrocubanas generan festejos sistemáticos en celebración de las deidades, y las religiones Vudú, Regla de Ocha y Palo Monte se entrelazan en asombroso sincretismo interno para generar nuevas costumbres litúrgicas y festivas.",
        "Las tradiciones campesinas se desarrollan en toda la provincia de Ciego de Ávila y dan origen a fenómenos tan arraigados como los famosos bandos Rojo y Azul de Majagua, merecedores de los premios Memoria Viva y Cultura Comunitaria.",
        "Otras tradiciones de Ciego de Ávila tienen expresiones muy singulares como las parrandas de Chambas y Punta Alegre, con derroche de arte popular donde el pueblo es el principal protagonista. De aparición relativamente reciente, El Festival Náutico de Punta Alegre, al igual que el Carnaval Acuático de Morón y las fiestas de Ana María del Mar, en Júcaro, constituyen festejos de profundo arraigo en las comunidades de Ciego de Ávila."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@ciegoavila.infotur"
  ]
}