{
  "url": "https://www.cuba.travel/Destinos/Villa-Clara/Sobre-Villa-Clara/Naturaleza",
  "titulo": "Naturaleza de Villa Clara",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Villa Clara Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios Ofertas",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Las llanuras y montañas de Villa Clara son parte del paisaje típico cubano. En las llanuras de palmas y ceibas, se cultivan mayormente la caña y los frutos menores gracias a los excelentes suelos de la región; la naturaleza de Villa Clara consta también de montañas, en las que se cultiva el café y en ellas predominan diferentes especies endémicas de un alto valor ecológico. Leer Más...",
        "Áreas Protegidas en Villa Clara, Cuba",
        "Paisaje Natural Protegido (PNP), Hanabanilla",
        "Reserva Florística Manejada (RFM), Sabanas de Santa Clara",
        "Reserva Florística Manejada (RFM), Monte Ramonal",
        "Reserva Ecológica (RE), Mogotes de Jumagua",
        "Elemento Natural Destacado (END), Ojo del Mégano",
        "Refugio de Fauna (RF), Las Picúas - Cayo Cristo",
        "Refugio de Fauna (RF), Lanzanillo-Pajonal-Fragoso",
        "Área Protegida de Recursos Manejados (APRM)Buenavista",
        "Reserva Ecológica (RE), Cayo Francés",
        "Refugio de Fauna (RF), Las Loras",
        "Refugio de Fauna (RF), Cayo Santa María",
        "Parque Nacional (PN), Los Caimanes."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@villaclara.infotur"
  ]
}