{
  "url": "https://www.cuba.travel/destinos/las-tunas/turismo-de-naturaleza",
  "titulo": "Turismo y Naturaleza en Las Tunas",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "¿Cuál es el encanto natural de Las Tunas?",
        "Las Tunas es una provincia privilegiada por la naturaleza y por su belleza resaltan lugares de interés que desde un entorno natural aportan un atractivo singular al horizonte tunero. Son varios los elementos seductores de la provincia, pero destacan sus 36 playas poco exploradas, con magníficas condiciones y bellezas naturales. Otro atractivo resultan los fondos marinos, ideales para el buceo contemplativo, y sitios seguros para proteger las embarcaciones en las bahías de bolsa. Sin embargo, existen otros sitios donde la Naturaleza de Las Tunas se puede apreciar en su máximo esplendor. Leer Más...",
        "Un lugar de incalculable belleza natural es El Cornito, único por la excepcional tranquilidad que brinda al visitante entre cañas de bambú. El canto de las aves, acompañado de la frondosidad de los árboles, le confiere a este paraje un encanto singular, que motiva a descansar y disfrutar del paisaje.",
        "Naturaleza, arte, y tradiciones se funden en este lugar cuando se celebra cada año la Jornada Cucalambeana y donde se erige el Motel de igual nombre para la recreación de los que se deciden a visitarlo.",
        "Visitar este lugar constituye una experiencia diferente pues se distingue por la belleza de sus paisajes y las propiedades curativas de sus manantiales, ricos en sales minerales. Además, se erige como un paraje ideal para el encuentro con la naturaleza cubana. El ambiente agreste se ha transformado en un acogedor espejo de agua, donde habitan varios ejemplares de la fauna autóctona y crecen numerosas especies de árboles frutales y maderables.",
        "Sin dudas, El Lago Azul es una excelente opción para disfrutar de primera mano de uno de los sitios más exóticos de la geografía tunera.",
        "Observar una puesta de sol en el Cerro de Caisimú es una de las experiencias más agradables a la vista. Este sitio tiene todo lo necesario para que tengas una experiencia inolvidable. La recreación está garantizada, pues el visitante puede disfrutar de variadas opciones en el campismo que lleva su nombre y que le ofrecen al visitante la posibilidad de quedarse a descubrir cada detalle en contacto directo con la naturaleza. Sin embargo es el paisaje cubano que se puede admirar a lo lejos lo que cautiva al visitante. Sitio engalanado con esculturas de animales, y recordado con asombrosas historias.",
        "En la elevada colina se erige una ermita, construida por una devota de la Virgen de la Caridad, con la promesa pagada de que Fidel bajaría vivo y triunfal de Sierra Maestra. Aún hoy suben creyentes al cerro a pagar sus promesas.",
        "Encanto, misterio, belleza, tiene el Cerro de Caisimú. Toda una experiencia a descubrir.",
        "El Monte Cabaniguán es el rey del entorno. Al sur de la provincia de Las Tunas, limitando con el golfo de Guacanayabo, entre esteros y manglares se encuentra el mayor reservorio de cocodrilo acutus o americano del mundo con más de 200 mil ejemplares, toda una experiencia presta a ser vivida, desde la observación de sus nidales hasta un apasionante recorrido en botes a través de la ensenada y donde se pueden observar a los saurios en su entorno natural.",
        "Pero no solo ellos cautivan a los visitantes también son maravillosas las iguanas que se observan de vez en vez, y otras aves endémicas de la región que vuelan libremente por encima de las aguas y los verdes follajes. El peculiar paisaje de las lagunas costeras contrastando con el verdor de la exuberante vegetación de manglar constituye un espectáculo de extraordinaria belleza."
      ]
    },
    {
      "fragmentos": [
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "lastunastravel.english@gmail.com"
  ]
}