{
  "url": "https://www.cuba.travel/destinos/trinidad/gastronomia",
  "titulo": "Restaurantes en Trinidad, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Trinidad Geografía Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Camilo Cienfuegos (Santo Domingo) esq. a. José Mendoza (Santa Ana)",
        "Horario: Todos los días de 12.00m -12.00pm",
        "Rubén Martínez Villena No.69 esq. a Piro Guinart (Boca) Tel: (53 41) 996476",
        "Horario: Todos los días de 12.00m – 2.00am",
        "Rubén Martínez Villena No.74 entre Piro Guinart y Ciro Redondo.",
        "Todos los días de 10:30 am a 11: 30 pm",
        "Rubén Martínez Villena (Real) No.15. Trinidad Sancti Spíritus",
        "Horario: Todos los días 12.00m -9.00pm",
        "Antonio Maceo (Gutiérrez) Esq. a Colón Tel: (53 41) 99 6473",
        "Horario: Todos los días de 12.00m -9.00pm",
        "Gustavo Izquierdo (Gloria) e/ Piro Guinart (Boca) y Simón Bolívar (Desengaño)",
        "José Martí (Jesús María) No. 262 Trinidad. Sancti Spíritus.",
        "Antonio Maceo (Gutiérrez) Esq. a Simón Bolívar (Desengaño) Trinidad. Sancti Spíritus",
        "Francisco Javier Zerquera e/ Rubén Martínez Villena y Ernesto Valdez Muñoz",
        "Cremería Dulce Crema “Las Begonias”",
        "Antonio Maceo. Esq. a Simón Bolívar. Trinidad. Sancti Spíritus",
        "Carretera a Condado. Trinidad. Sancti Spíritus",
        "Carretera Trinidad-Cienfuegos Km 2, Trinidad. Sancti Spíritus",
        "Topes de Collantes, Trinidad, Sancti Spíritus",
        "Carretera Ancón Km 10. Trinidad. Sancti Spíritus.",
        "Península Ancón Trinidad. Sancti Spíritus.",
        "Máximo Gómez No.34 e/ Honorato y José Miguel García.",
        "Horario: Todos los días de la semana de 9:00 am a 9:00 pm.",
        "Ave. Jesús Menéndez al lado del Puente Yayabo..",
        "Cafeterías en Sancti Spíritus, Cuba",
        "Cafetería especializada en la venta de diversas variedades de helados.",
        "Cafetería especializada en asados o parrillada, además de la venta de variadas bebidas y confituras.",
        "Avenida de los Mártires, esq. Julio Antonio Mella.",
        "Cafetería dedicada a la gastronomía ligera, principalmente pizzas, hamburguesas, ensaladas de vegetales, helados y diversos tipos de bebidas a base de café.",
        "Dir: Honorato entre Independencia y Máximo Gómez.",
        "Cafetería que brinda un variado servicio de café cien por ciento cubano en sus más diversas variedades.",
        "Independencia No .33, Boulevard."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@trinidad.infotur"
  ]
}