{
  "url": "https://www.cuba.travel/destinos/las-tunas/cine",
  "titulo": "El Cine en Las Tunas, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Las Tunas entró en contacto con la sala oscura en el año 1905, cuando abrió sus puertas el cine Victoria, situado por entonces frente al Parque Vicente García, en la zona donde hoy radican las oficinas de CADECA. Luego de aquel debut, la Victoria de Las Tunas de la época vio nacer pequeñas salas de proyección en algunos de sus barrios.Sobresale en el cine de Las Tunas, Cuba la actriz Adria Santana.",
        "La destacada actriz nace en Las Tunas el 29 de agosto de 1948. Esta figura se distinguió sobre todo en el teatro y desde la compañía Teatro Estudio trabajó con grandes directores de la escena cubana como Héctor Quintero y Armando Suárez.",
        "En el cine trabajó, en películas como Polvo Rojo (1982) y Casa Vieja (2010), ofreciendo actuaciones que conmovieron al público y la convirtieron en una de las actrices más consagradas de la escena cubana. Entre sus distinciones en Cuba se encontraban el Premio Nacional Omar Valdés de la Unión de Escritores y Artistas de Cuba y la Medalla Alejo Carpentier del Consejo de Estado de Cuba."
      ]
    },
    {
      "fragmentos": [
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "lastunastravel.english@gmail.com"
  ]
}