{
  "url": "https://www.cuba.travel/destinos/las-tunas/teatro#collapseSideMenu",
  "titulo": "El Teatro en Las Tunas: Un Escenario de Pasión y Tradición",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "El teatro en Las Tunas, Cuba, es un vibrante escenario donde la pasión, la creatividad y la tradición se entrelazan. Desde sus humildes inicios hasta la actualidad, este arte ha dejado una huella imborrable en la cultura local. Uno de los espacios más emblemáticos para el teatro en Las Tunas es la Sala Blanquita Becerra, un lugar que ha sido testigo de innumerables actuaciones y emociones a lo largo de los años.",
        "Sala Blanquita Becerra: Un Refugio Teatral",
        "La Sala Blanquita Becerra lleva el nombre de la insigne actriz cubana Blanquita Becerra, quien dejó una marca imborrable en el mundo del teatro. Aunque su rostro ya no está presente físicamente, su legado perdura en cada función que se presenta en esta sala.",
        "Total Teatro: Siete Años de Pasión Escénica",
        "El colectivo dramático Total Teatro celebra su séptimo aniversario en Las Tunas. Este grupo ha multiplicado su quehacer desde varios escenarios del territorio, manteniéndose como cómplices de la ciudad y de quienes la habitan. Entre sus obras más importantes resaltan : “La Avaricia”: Esta reciente producción de Total Teatro ha sido presentada en escenarios alternativos, como el parque Vicente García en Las Tunas.",
        "En Las Tunas, el teatro es celebrado con entusiasmo. La Jornada Villanueva, en honor al Día del Teatro Cubano, reúne a amantes del arte escénico. Siempre con invitados de lujo como Teatro Sobre el Camino , Guiñol Los Zahoríes y Teatro de la Totalidad."
      ]
    },
    {
      "fragmentos": [
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "lastunastravel.english@gmail.com"
  ]
}