{
  "url": "https://www.cuba.travel/destinos/isla-de-la-juventud/escenario-cultural",
  "titulo": "Escenario Cultural en Cayo Largo, Isla de la Juventud",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cayo Largo Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales cayo largo",
        "Escenario Cultural Música Cine Literatura Artes Visuales",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Cayo Largo, Isla de la Juventud"
      ]
    },
    {
      "fragmentos": [
        "Cayo Largo se caracteriza por tener representación cultural en todos los hoteles, pero es en la plaza “El Pirata” donde se realizan las actividades nocturnas de mayor envergadura, tales como los “carnavalitos” y Las Noches de Blanco, esta última se celebra todos los miércoles y goza de gran predilección en el público visitante.",
        "Por el día “El Pirata” se convierte en uno de los lugares más concurridos, pues en ella se concentran los artesanos del polo turístico y se pueden adquirir desde los más disimiles collares típicos del lugar hasta piezas exclusivas del territorio.",
        "La cultura constituye una vía primordial para alcanzar un desarrollo intelectual y artístico plenos, y estos es algo que los habitantes de la pequeña isla tienen bien claro.",
        "El Departamento de Cultura, ubicado en Nueva Gerona, está formado por el Centro de la Música, Artes Escénicas, Artes Visuales, Libro y Literatura, Cine, Radio, Televisión, Enseñanza Artística, Bibliotecas, Librerías, Galerías de Arte, Artes Plásticas.",
        "En el municipio se hace un gran trabajo cultural, pues se trata de manifestar este privilegio entre la población, llevando todas las manifestaciones de la cultura al rincón más insospechado del Municipio.En cada uno de los círculos sociales que fueron construidos en los diferentes poblados fueron situados televisores, bibliotecas populares y la prensa diaria.",
        "Se promueve el movimiento de aficionados en los sindicatos, escuelas, campamentos y poblados.",
        "En 1962 se formó la Escuela Taller de Artes Plásticas por cinco profesores y talleres de arte en los poblados de Santa Fe, Argelia y Demajagüa.",
        "Ese mismo año se fundó la banda de conciertos del Estado Mayor del Ejército, compuesta por 27 músicos militares."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "cubatravel@infotur.tur"
  ]
}