{
  "url": "http://www.cuba.travel/Blog/Post/85724/Eventos-que-tendrán-lugar-en-Cuba-en-el-primer-semestre-del-2024",
  "titulo": "Eventos que tendrán lugar en Cuba en el primer semestre del 2024",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Publicado el 2024-01-23 por Glenda Fidalgo Abella",
        "Cuba cuenta con múltiples atractivos que propician encuentros culturales y por eso es reconocida como uno de los países más escogidos en la celebración de eventos, ferias y festivales en el Caribe. La cultura, salud, la educación, la biotecnología son algunos temas que convierten el país en un escenario ideal para organizar eventos y encuentros en Cuba. Varios centros de convenciones, recintos, salas y más ponemos a tu disposición con amplias instalaciones en telecomunicaciones y un personal altamente preparado que garantizan con éxitos el contraste del conocimiento, el arte, la ciencia, y el disfrute de una diversa cultura.",
        "Echa un vistazo a nuestra agenda de eventos para el primer semestre de este 2024, de seguro te interesarás por algunos de ellos.",
        "III TALLER CULINARIO CUBA SABE CUBA SABE es un taller que nació en 2019 para promover la cocina como patrimonio cultural, donde se debaten nuevas tendencias de la cocina internacional, la gestión, promoción y comercialización del arte culinario.",
        "Fecha: Del 8 al 10 de febrero del 2024 Organismo: Ministerio de Cultura Entidad: Artex-Paradiso Sede: Hotel Iberostar Grand Packard Provincia: La Habana Receptivo: Paradiso Comité organizador Rita María González Denis Teléfonos: 7204 2536; 5280 8745 Email: cursosdelarte@gmail.com Web: www.cubasabe.com",
        "FESTIVAL DE LA SALSA Este festival reúne sabor y cultura: desde los mejores bailarines y músicos de salsa del mundo, hasta su deliciosa gastronomía y magnífica artesanía.",
        "Fecha: Del 19 al 23 de febrero de 2024 Organismo: Ministerio de Cultura (MINCULT) Entidad: Empresa de Carnavales y Artex S.A Sede: Club 500 José Antonio Echeverría Provincia: La Habana Receptivo: Paradiso Comité organizador Tania Sánchez Pérez Teléfonos: (53) 7836 6214; 5286 5016 E-mail: gerente_ventas@paradis.artex.cu Web: www.paradisonline.com",
        "FERIA INTERNACIONAL DEL LIBRO DE LA HABANA Este evento cultural se celebra cada año en Cuba para promover la lectura, fortalecer la difusión del libro, distribuir el conocimiento y fomentar la cultura",
        "Fecha: Del 15 al 25 de febrero del 2024 Organismo: Ministerio de Cultura Entidad: Instituto Cubano del Libro Sede: Fortaleza San Carlos de La Cabaña Provincia: La Habana Receptivo: Paradiso Comité organizador Juan Rodríguez Cabrera, presidente (director del ICL) Sonia Almaguer Darna, directora general, Feria Internacional de La Habana Teléfonos: 7830 3122; 7832 9559; 7832 8829 E-mail: direccion@ccl.cult.cu; feria@ccl.cult.cu; subdireccion@ccl. cult.cu Caridad Hernández, Especialista Comercial Paradiso. Teléfono: 7838 3908 E-mail: gerente_eventos@paradis.artex.cu",
        "FESTIVAL DEL TAMBOR Tiene como objetivo rescatar la tradición de la percusión cubana, caracterizada por los sonidos africanos. Es abierta a todos los intérpretes y las principales Orquestas de música popular bailable de Cuba, invitados extranjeros, varias de las Compañías de Baile más destacadas del país, grupos de jazz, y grupos folklóricos; se imparten Clases Magistrales de Percusión y Danza, Clases personalizadas a grupos o individuales, visitas a sitios culturales, entre otras actividades.",
        "Fecha: Del 29 febrero al 3 de marzo de 2024 Organismo: Ministerio de Cultura (MINCULT) Entidad: Artex S.A Sede: Centros Culturales de Artex y teatros Provincia: La Habana Receptivo: Paradiso Comité organizador Giraldo Piloto, presidente de Honor Caridad Hernández Teléfono: (53) 7836 6214 E-mail: gerente_eventos@paradis.artex.cu Web: www.paradisonline.com",
        "ENCUENTRO INTERNACIONAL DE ACADEMIAS DE BALLET Devenida oportunidad para fundar y consolidar los lazos de amistad e intercambio entre naciones a través del arte de esta expresión estética, la cita fortalece los procesos de enseñanza de la danza clásica y de materias afines que la reafirman y complementan.",
        "Fecha: Del 23 de marzo al 1ero. de abril de 2024 Organismo: Ministerio de Cultura (MINCULT) Entidad: CNEART Sede: Escuela Nacional de Ballet, Teatro Nacional, Teatro Martí Provincia: La Habana Receptivo: Paradiso Comité organizador Elizabeth Castro Rodríguez Teléfono: (53) 7204 0902 E-mail: academiasballetcuba@gmail.com",
        "EVENTO INTERNACIONAL DE FOTOGRAFÍA SUBACUÁTICA FOTOSUB FOTOSUB es un evento creado para los amantes del buceo y la fotografía subacuática, promueve la protección de los fondos, flora y fauna marinos del archipiélago cubano",
        "Fecha: DEL 18 al 22 de marzo del 2024 Organismo: Ministerio de Turismo (MINTUR) Sede: Centro Internacional de Buceo Trinidad Comité organizador E-mail: dircomercial@marlin.tur.cu Web: www.marinasmarlin.com",
        "XLII EDICIÓN DE FITCUBA 2024 La Feria Internacional de Turismo es el acontecimiento profesional más significativo que desarrolla anualmente la industria turística cubana. Se celebra con el objetivo de promover el turismo en Cuba y de fomentar relaciones comerciales entre empresas turísticas cubanas y empresas extranjeras del sector. En FITCUBA, se realizan exposiciones, conferencias, presentaciones y actividades relacionadas con el turismo en Cuba, donde participan representantes de agencias de viajes, hoteles, aerolíneas, tour operadores y otros actores de la industria turística. También es una oportunidad para que Cuba muestre sus destinos turísticos, cultura, gastronomía y actividades recreativas a nivel internacional.",
        "Fecha: Del 2 al 5 de mayo 2024 Organismo: Ministerio de Turismo (MINTUR) Entidad: Ministerio de Turismo. Sede: Jardines del Rey Provincia: Ciego de Ávila Receptivo: Cubatur Comité organizador Juan Carlos García Granda, Ministro, Presidente de Honor Teléfono: 7840 1100 Alberto Encinoso Lemus Teléfono: 7840 1180 E-mail: comunicación1@mintur.gob.cu Yanet de Armas Padura Teléfono: 7840 1146. E-mail: yanet.armas@mintur.gob.cu",
        "CAMAGUEY 510. CIENCIA CULTURA Y TRADICIONES Evento dedicado al aniversario de la fundación de la villa de Camagüey con el objetivo de promover su arraigada cultura y tradición.",
        "Fecha: Del 20 al 23 de mayo de 2024 Organismo: Ministerio de Turismo (MINTUR) Entidad: Delegación del MINTUR Camagüey Sede: Centro de Convenciones Santa Cecilia de Camagüey Provincia: Camagüey Receptivo: Havanatur Comité organizador M. C. Yunesky Cantelli González, presidenta E-mail: yunesky@cmg.mintur.gob.cu M. C. Luis Viamontes Borrás, presidente ejecutivo Teléfono: (53) 5279 9594 E-mail: luis@cmg.mintur.gob.cu Dr. C. Omar Iglesias Cruz, Organizador Profesional de Eventos Teléfono: (53) 5543 8553 E-mail: omar.iglesias@reduc.edu.cu; iglesiascruzomar@gmail.com",
        "72 EDICIÓN TORNEO INTERNACIONAL DE PESCA DE LA AGUJA “ERNEST HEMINGWAY El Torneo Internacional de la Pesca de la Aguja Ernest Hemingway es el más importante torneo de pesca deportiva en Cuba y uno de los más famosos del área del Caribe el cual atrae cada año a pescadores de diferentes latitudes, atraídos por la pesca y por conocer la historia y la cultura del pueblo cubano.",
        "Fecha: Del 27 de mayo al 1ero. de junio de 2024 Organismo: Ministerio de Turismo (MINTUR) Entidad: Marlin OSDE: Cubasol Sede: Marina Hemingway Provincia: La Habana Receptivo: Havanatur Comité organizador Alexander Rodríguez Cortina Residencial Marina Hemingway Teléfonos: (53) 7204 5280; 7204 6848 E-mail: dircomercial@prto.mh.tur.cu; rpublicas@prto.mh.tur.cu; comercial@prto.mh.tur.cu; operaciones@prto.mh.tur.cu Web: www.marinasmarlin.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "iglesiascruzomar@gmail.com",
    "luis@cmg.mintur",
    "yunesky@cmg.mintur",
    "dircomercial@prto.mh",
    "gerente_ventas@paradis.artex",
    "comunicación1@mintur.gob",
    "direccion@ccl.cult",
    "comercial@prto.mh",
    "operaciones@prto.mh",
    "gerente_eventos@paradis.artex",
    "omar.iglesias@reduc.edu",
    "feria@ccl.cult",
    "yanet.armas@mintur.gob",
    "cursosdelarte@gmail.com",
    "rpublicas@prto.mh",
    "dircomercial@marlin.tur",
    "academiasballetcuba@gmail.com"
  ]
}