{
  "url": "https://www.cuba.travel/destinos/camaguey/centro-de-convenciones-santa-cecilia",
  "titulo": "Eventos, fiestas y celebraciones en Camagüey",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Camagüey Geografía Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres Sociedad",
        "Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Compras Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Si deseas conocer cuáles son las principales fiestas y celebraciones de Camagüey y dónde celebrar eventos, te mostramos la guía más completa. Leer más...",
        "Dónde celebrar eventos en Camagüey, Cuba",
        "Centro de Convenciones Santa Cecilia",
        "R.V. Guerrero No.3, Plaza de los Trabajadores (53) 32 244961-62 opc.eventos@ohcc.co.cu",
        "El Centro de Convenciones Santa Cecilia en Camagüey, Cuba ofrece un servicio de alta calidad para la realización de cualquier tipo de evento: encuentros de negocios, simposios, seminarios, eventos científicos y cualquier otro tipo de reunión, con todos los servicios garantizados, en un ambiente acogedor, seguro y tranquilo, atendidos por un personal gentil y altamente calificado.",
        "Feria Internacional de Camagüey (FICAM)",
        "El recinto ferial de Camagüey, es un amplio espacio de ferias que se construyó en las instalaciones y el terreno de una antigua planta eléctrica. Compuesto por varias naves, restaurantes, kioscos y anfiteatro, es ideal para la celebración de eventos de gran envergadura.",
        "Principales eventos en Camagüey:",
        "Camagüey celebra de manera especial el 2 de febrero, aniversario de la fundación de la ciudad, así como la semana comprendida entre el 24 de junio, Día de San Juan y el 29 de junio, Día de San Pedro, entre estas dos fechas se celebran las fiestas conocidas como San Juan Camagüeyano, nuestro carnaval.",
        "Salón Provincial de Artes Plásticas Fidelio Ponce",
        "Evento anual que promociona el quehacer del universo artístico-visual del territorio y posibilita la confrontación de experiencias entre sus creadores. Diversas instituciones provinciales y municipales de la cultura entregan premios colaterales. Se realizan múltiples exposiciones patrocinadas por el Consejo Provincial de las Artes Plásticas. El evento incluye la realización del Taller de Teoría y Crítica de las Artes Visuales.",
        "Como festividad tradicional sobresalió desde el Siglo XVIII. El San Juan ha trascendido en el tiempo como el festejo más popular de la región. Comienza cada 24 de junio y se extiende durante una semana propiciando el disfrute de bailes y coloridos desfiles de carrozas, comparsas y congas, grupos musicales de barrio que rememoran los toques festivos de raíz africana.",
        "Tradicionalmente tiene lugar en la primera semana de febrero para celebrar el aniversario de la fundación de la Villa de Santa María del Puerto del Príncipe. Es uno de los más sobresalientes acontecimientos culturales de la provincia.",
        "Taller Nacional de la Crítica Cinematográfica",
        "Lo más selecto de la crítica cinematográfica en el país se da cita cada marzo en la ciudad capital provincial en un evento que examina el cine cubano e internacional actual mediante conferencias, talleres y seminarios acompañados de una extensa muestra de películas de diversas nacionalidades y géneros.",
        "Los más prestigiosos grupos de teatro de la Isla suben a escena cada dos años para deleitar al público camagüeyano, siempre ávido de disfrutar de puestas de primer nivel, en este evento de carácter competitivo.",
        "Festival Internacional de Video Arte de Camagüey (FIVAC)",
        "Espacio dirigido a atraer las corrientes más pujantes de la producción simbólica contemporánea tanto nacional como de invitados extranjeros.",
        "Espectacular fiesta en la que están presentes las tradiciones culturales cubanas desplegadas en actividades náuticas, deportivas y gastronómicas ideales para concretar la amistad entre los participantes y destacar las principales atracciones del destino Playa Santa Lucía.",
        "Un evento competitivo con dos ediciones al año, en verano e invierno, ideal para los amantes de los deportes acuáticos. Desfile náutico, competencias, modas, modelado de figuras en la arena y una gran fiesta de clausura son parte de las sorpresas que depara este entretenido festival."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "opc.eventos@ohcc.co"
  ]
}