{
  "url": "http://www.cuba.travel/destinos/trinidad/eventos",
  "titulo": "Eventos en Trinidad",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Trinidad Geografía Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Evento Internacional Canchánchara, Tradición y Cultura",
        "Auspiciado por la Empresa de Grabaciones y Ediciones Musicales, EGREM , este es un evento que tendrá lugar del 8 al 10 de diciembre, y aglutina tradiciones autóctonas de la ciudad de Trinidad con la música y otras manifestaciones artísticas, una gran fiesta de pueblo donde se puede disfrutar de la bella ciudad, su inigualable Canchánchara, música tradicional cubana, excelente gastronomía y el talento de reconocidos artistas nacionales e internacionales.",
        "Concurso Internacional de Fotografía Naturaleza Digital en el mes de septiembre en Topes de Collantes",
        "Evento Trinidad Gourmet en el mes de octubre en la ciudad de Trinidad",
        "Concurso De Fotografía de Naturaleza",
        "El Grupo de Turismo Gaviota, año tras año invita a participar en el Concurso de Fotografía de Naturaleza, que se desarrolla en el Paisaje Natural Protegido Topes de Collantes, en pleno corazón del macizo montañoso Guamuhaya y a 20 kilómetros de la ciudad de Trinidad. Topes de Collantes abarca una accidentada superficie de más de veinte mil hectáreas de las provincias de Villa Clara, Cienfuegos y Sancti Spíritus, con elevaciones que oscilan entre los 250 y 900 metros sobre el nivel del mar. Esta área protegida se destaca por la riqueza y exclusividad de su biodiversidad, posee un atractivo paisaje conformado por exuberantes bosques, múltiples ríos y arroyos con caprichosos saltos de aguas y pozas naturales de cristalinas aguas, capaces de complacer al ecoturista más exigente. Las imágenes se toman en senderos, escogidos por sorteo entre los participantes: La Batata, Caburní, Vegas Grandes, Camino de la Barbera, Guanayara, Gruta Nengoa, Grau, Río Guaurabo, Mi Retiro, El Hanabanilla y el Salto del Rocío.",
        "Se celebra en el mes de octubre en Trinidad. Evento donde se muestra la exquisitez de su cocina y también el talento de hombres y mujeres, maestros en el arte de mezclar alimentos y sabores en un acto de placer y no solo para satisfacer las más elementales necesidades. El Seminario Trinidad Gourmet resalta un concepto creativo, con la meta de una ciudad próspera y sostenible en sus tradiciones.",
        "Lunas de Invierno:Evento de Arte Callejero que se desarrolla en el mes de diciembre.",
        "Patrocinado por la Asociación Hermanos Saís en el que confluye lo mejor de la vanguardia artística en Sancti Spíritus y demás territorios de Cuba."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@trinidad.infotur"
  ]
}