{
  "url": "http://www.cuba.travel/Destinos/Villa-Clara/-Qué-Hacer/Eventos",
  "titulo": "Eventos en Villa Clara, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Villa Clara Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios Ofertas",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "!Eventos en Marzo en Villa Clara!",
        "Si te gusta conocer la vida cotidiana y auténtica de Cuba, no dejes de visitar Villa Clara, un importante y maravilloso destino turístico en la isla que te encantará con su ambiente desenfadado y amigable que invita al disfrute de sus principales espectáculos y festivales. Hay para todo tipo de gusto; salsa, trova, danza, rock, teatro, artes plásticas, cine, etc. Dentro de estos eventos se encuentran:",
        "Festival de la Trova Longina: con 21 ediciones realizadas, este festival se desarrolla en la primera quincena del mes de enero. En él participan trovadores de la ciudad de Santa Clara y anfitriones de la Trovuntivitis de El Mejunje.",
        "Festival de Música de Cámara A tempo con Caturla: En el mes de marzo, Santa Clara se engalana por 5 días durante el festival donde solistas y agrupaciones de Villa Clara se dan cita cada año para cautivar con la belleza de su obra musical.",
        "Festival de Rock Ciudad Metal (noviembre)",
        "Festival de Cine de Invierno (noviembre)",
        "Festival Mejunje Teatral (enero)",
        "Festival de Música Electrónica CORALAND (mayo)",
        "Festival \"Viaje a los 90\" (Cayo Santa María Music Fest)",
        "En otros eventos de interés se destacan Las Parrandas y Carnavales. Y, en los deportes: Copa Internacional de Canotaje Descenso del Río Saguay el Torneo Internacional de Ajedrez Guillermo García in Memóriam.",
        "¿Deseas conocer más de la cultura villaclareña? Click aquí"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@villaclara.infotur"
  ]
}