{
  "url": "https://www.cuba.travel/destinos/holguin/eventos-en-holguin#url",
  "titulo": "Eventos en Holguín, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Holguín Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar a Holguín? Horarios y Festividades Comunicaciones Información Turística de Holguín Servicios Bancarios",
        "Información Turística de Holguín",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Aquí hallarás oportunidades de encuentro y descubrimiento de la idiosincracia del holguinero a través de diversas festividades en todo el año. Ven y haz tuya cada eventualidad para disfrutar desde el arte más tradicional o moderno hasta lo más autóctono de la vida cultural de este destino.",
        "Una agradable opción para facilitar su disfrute sería en la única agencia en Cuba especializada en turismo cultural: Paradiso, que pone a su disposición las inmensas potencialidades de la cultura cubana, para que usted viva la cubanía indiscutiblemente. Agencia de Turismo Cultural Paradiso-Holguín Dirección: Centro Cultural Benny Moré. Maceo e/ Luz Caballero, Holguín. Holguín. Teléfono: (53 24) 42 3518",
        "Email: paradisohlg@schg.artex.cu",
        "Festival de Humor para Jóvenes Satiricón",
        "En las jornadas de febrero a marzo con la actuación de importantes cultivadores del género se celebra el dicho evento. El humor, cuando es arte, mueve el pensamiento y contribuye a la construcción de la sociedad, pues “lo que la cotidianidad nos va escondiendo, el humor lo toma y lo sobredimensiona”.",
        "Festival Nacional de Teatro Joven",
        "En el marco del mes de marzo, las dos salas del Teatro Eddy Suñol y la Plaza de la Marqueta son los escenarios testigos del arte de las tablas. Festival que muestra la pluralidad de enfoques y maneras de acercarse al hecho teatral. Además propone su habitual espacio teórico que tiene lugar en la sede de la Asociación Hermanos Saíz (AHS).",
        "Festival de Cine Cueva de los Panaderos de Gibara",
        "Se realiza en el mes de marzo. Único festival en Cuba que se desarrolla en una caverna desde el 2009, devenido tradición local y fiesta comunitaria.",
        "Conferencia Científica Internacional de la Universidad de Holguín",
        "Convoca a los profesionales nacionales y extranjeros a este evento bienal, cada mes de abril, que se estructura en ocho simposios, que integran las principales líneas de investigación, desarrollo e innovación de esta universidad. Un suceso bajo los siguientes objetivos: • Propiciar un espacio de debate científico, donde se intercambien experiencias relacionadas con las temáticas de cada simposio. • Divulgar los resultados obtenidos en investigaciones relacionadas con las temáticas convocadas. • Favorecer la cooperación inter-institucional, promoviendo el desarrollo conjunto de proyectos de formación, investigación y desarrollo.",
        "Del 2 al 8 de mayo. Recuerda la tradición iniciada por el franciscano Francisco de Alegrías, al plantar una cruz de madera en la cima que hoy se conoce como Loma de la Cruz. Es la principal actividad organizada por la Asociación Hermanos Saíz en Holguín. En este encuentro se cita a lo mejor del arte joven de Cuba y otros países.",
        "Festival Internacional de Cine de Gibara",
        "Promoción y discusiones teóricas sobre cine alternativo y de vanguardia estética, realizado con mínimos recursos. Creada por el cineasta Humberto Solás, director del memorable filme lucía, cada año en el mes de abril convoca en Gibara a prestigiosos artistas del género.",
        "Taller Diversidad Biológica y Turismo, BIOTUR",
        "Evento de turismo de naturaleza del Oriente cubano en el mes de julio que promueve el intercambio teórico y materializa actividades de recorridos y excursiones por diferentes sitios de interés histórico, cultural y turístico de la Villa Blanca de los Cangrejos, Gibara, y otros de la geografía holguinera.",
        "Festival Nacional de Música Electrónica Stereo –G",
        "“La magia de Stereo-G no puede describirse, sino descubrirse”. Auspiciado por la filial de música de la Asociación Hermanos Saiz (AHS) en Holguín y el proyecto Electrozona, del 3 al 5 de este mes de agosto se reunieron los seguidores y exponentes del género en la comunidad costera de Caletones, del municipio holguinero de Gibara.",
        "Concurso de Danza del Atlántico Norte Codanza y Grand Prix Vladimir Malakhov",
        "Concursan en Danza Clásica, Neoclásica o Contemporánea, en las categorías de “interpretación”, “coreografía” y “mejor puesta en escena de compañía”. A celebrar del 23 al 29 de septiembre, en el Teatro Eddy Suñol de la ciudad de Holguín, Cuba. Con una gala de premiación el día 29 de septiembre.",
        "Fiesta de la Cultura Iberoamericana",
        "A desarrollarse del 24 al 30 de octubre cada año. La Fiesta es un proyecto donde confluyen eventos teóricos, artísticos, comunitarios y de animación sociocultural que propicia el diálogo, el intercambio y la solidaridad.",
        "Encuentro Nacional de Agrupaciones Soneras",
        "El son es identidad, cubanía y es, además, la célula rítmica de la nación, ese elemento sonoro que nos une e identifica como país. Con el propósito de incentivar a las nuevas generaciones en Cuba y todo aquel interesado dentro y fuera del país a disfrutar de la auténtica sonoridad del archipiélago cubano. Encuentro que se celebra en el mes de noviembre en el municipio holguinero de Mayarí.",
        "Complejos para celebrar eventos",
        "Dirección: Ave. Jorge Dimitrov. Holguín. Teléfono: (+53) 24429510 Modalidad: Ciudad Entidad: Islazul",
        "Dirección: Playa Guardalavaca. Banes Teléfono: (+53) 24432109 / (+53) 24432125 / (+53) 24430281 Email: comerc@clubamigo.gvc.tur.cu / booking@clubamigo.gvc.tur.cu Modalidad: Sol y Playa Entidad: Cubanacán",
        "Dirección: Playa Pesquero. Rafael Freyre. Teléfono: (+53) 24433530 / (+53) 24433530 - 34 E-mail: director.comercial@ppesquero.co.cu / Jefe.ventas@ppesquero.co.cu Modalidad: Sol y Playa Entidad: Gaviota",
        "Dirección: Estero. Rafael Freyre. Holguín. Teléfono: (+53) 24436100 / (+53) 24436112 E-mail: jefe.ventas@iberostarholguin.co.cu / ejecutivo.ventas@iberostarholguin.co.cu Modalidad: Sol y Playa Entidad: Gaviota",
        "Pizarra - Av. Libertadores.No.244.Pedro Díaz Coello. Holguín."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "director.comercial@ppesquero.co",
    "jefe.ventas@iberostarholguin.co",
    "paradisohlg@schg.artex",
    "info@holguin.infotur",
    "comerc@clubamigo.gvc",
    "booking@clubamigo.gvc",
    "ejecutivo.ventas@iberostarholguin.co",
    "Jefe.ventas@ppesquero.co"
  ]
}