{
  "url": "http://www.cuba.travel/destinos/pinar-del-rio/eventos",
  "titulo": "Eventos culturales",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Pinar del Río Geografía Naturaleza Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres pinar",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información turística Publicaciones Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencias"
      ]
    },
    {
      "fragmentos": [
        "Festival cultural representativo de lo más auténtico de Pinar del Río. Se celebra, cada año, del 26 al 29 de noviembre, presentando muestras disímiles de música, pintura, literatura...lo más rico de nuestras raíces, de la tradición a la contemporaneidad. Este año 2023 celebra su décima edición.",
        "Concurso El Valle De La Pájara Pinta",
        "Concurso de pintura, cuento y poesía en saludo al día 1 de diciembre, fecha en que se celebra el XXIV aniversario de la inclusión del Valle de Viñales en la lista del Patrimonio Mundial. La Oficina Técnica de Monumento y el Centro Provincial de Patrimonio Cultural, convocan a todos los niños y jóvenes de a participar en la temática flora y fauna, paisaje y labor que desempeñan los moradores del Viñales en la conservación. El plazo de admisión vence el día 26 de noviembre de 2023 y los trabajos se entregarán en los Museos Municipales de cada territorio.",
        "Festival Internacional de Música La Guarapachanga",
        "Una vez más, Pinar del Río y su música encuentran el reconocimiento de intérpretes y creadores que, junto al esfuerzo de las instituciones de la cultura e invitados de varias provincias del país y otros países del mundo, protagonizan jornadas teóricas, de descarga y conciertos. Formando parte imprescindible de nuestros valores culturales y patrimoniales, el festival, es un universo cultural para la difusión de obras musicales antológicas o actuales, de creadores del territorio e internacionales, sin distinción de géneros ni estilos. Evoca el patrimonio musical inmaterial y la preservación de la historia musical, que permite la recuperación de información gráfica y sonora. La descarga, los talleres de creación, la participación de estudiantes de la enseñanza artística, el encuentro de treseros, el reconocimiento a proyectos locales y a artistas por la obra de toda la vida; la participación de invitados como Pancho Amat y su Cabildo del Son; José María Vitier, Jackie Warren, la Dama del Jazz, Beatriz Márquez , la musicalísima, el Dúo Iris, logran que la cita traspase las fronteras de la provincia, para convertirse en una verdadera fiesta de la música cubana. .",
        "Festival de tradiciones: Viñales, valle vivo",
        "Se celebra el 1ro de diciembre de este año, en saludo al 24 aniversario de la Declaratoria del Valle de Viñales como Paisaje Cultural en la Lista de Patrimonio Mundial. Recrea la gastronomía la artesanía, la música, los bailes populares y los juegos tradicionales locales. El evento se propone una amplia participación social que incluye el sector estatal y no estatal y contribuye a la implementación de la “Estrategia de Turismo Comunitario Sostenible del Valle de Viñales”.",
        "Este año arriba a su 8ta edición y ofrece, del 21 al 23 de diciembre, una muestra del producto cultural viñalero. Cuenta con exposiciones de artes plásticas, representaciones teatrales y de la danza, entre otras manifestaciones artísticas.",
        "Evento Iberoamericano sobre la vida y obra de los Loynaz",
        "El encuentro internacional ocurre del 10 al 13 de diciembre. Recoge los resultados de las últimas investigaciones desarrolladas sobre la figura y obra de Dulce María Loynaz. Conocedores e interesados en la figura y obra de Dulce María Loyna, autora de Jardín, intercambian en torno a su actividad literaria. Incluye espectáculos de danza, conciertos de trovadores, exposiciones de artes plásticas y presentaciones de libros.",
        "Como cada mes de marzo, arriba este año a su 35 edición. Convoca a todos los diseñadores de moda aficionados y participan niños y adultos que son premiados en diferentes categorías. Muestra la tradición del buen vestir en toda la región vueltabajera y forma parte de la semana de la cultura viñalera.",
        "Se desarrolla el 27 de noviembre de cada año, en el Centro Cultural Polo Montañés en Viñales, dedicada al importante cantautor pinareño Polo Montañéz, unos de los exponentes más auténticos de la música tradicional campesina.",
        "Concurso Benito Hernández Cabrera",
        "El concurso reúne a repentistas y otros aficionados de la región. Dedicado al Cantor del Valle, uno de los íconos más preciados del repentismo en Vuelta Abajo. Su vida y obra estuvieron consagradas a exaltar el paisaje cubano y en él las bondades del valle de Viñales.",
        "En su XXXIII edición, cuya apertura y premiación cierra las Jornada de la Cultura Cubana en Pinar del Río, premia las pinturas, esculturas, fotografías, arte digital e instalaciones de generaciones de creadores, consagrados y estudiantes de arte .",
        "El Centro de Promoción y Desarrollo de la Literatura Hermanos Loynaz, con el coauspicio del Centro Provincial del Libro y la Dirección Provincial de Cultura de Pinar del Río, convocan, este año, a la XIX edición del Concurso Chicuelo. Participan todos los escritores pinareños residentes o no en la provincia en el género de cuento infantil, y el premio, se otorga en el mes de marzo y consiste en la publicación de la obra, con el respectivo pago del derecho de autor.",
        "Concurso de música para niños y adolescentes que desarrolla su edición XXXI en el mes de abril. Surge para rescatar la música tradicional infantil y recrea géneros como la guajira, el son y el guaguancó.",
        "La agencia especializada en Turismo de Naturaleza Ecotur organiza , el principal evento de turismo de naturaleza, que en septiembre del año 2022, tuvo una vez más como sede Pinar del Río, con una vasta participación de diversos países amantes del senderismo, la cabalgata, la espeleología y otras modalidades.",
        "Este festival es una oportunidad para que todos los amantes del habano puedan compartir sus preferencias y experiencias en el arte de fumar. Organizado desde 1999 y celebrado cada año en la última semana de febrero, tiene como objetivo celebrar los mejores puros de Cuba y su tradición. Incluye visitas especializadas a las famosas vegas de tabaco de la Vueltabajo y fábricas de Habanos.",
        "En el mes de julio, en el Centro Internacional de Buceo “María la Gorda”, ubicado en la península de Guanahacabibes, parte más occidental de Cuba, tiene lugar el XI Encuentro Internacional de Fotografía Subacuática, conocido por sus siglas IMASUB, donde participan de forma abierta fotógrafos submarinos de todos los países, inspirados en los atractivos de flora y fauna marina.",
        "Torneo Internacional de pesca del pez león",
        "Evento competitivo promovido en el mes de octubre, en la península de Guanahacabibes, para disminuir la proliferación de esta especie que afecta el equilibrio de los ecosistemas costeros y que se ha extendido por el Caribe. Convoca a buzos de todos los países junto a los instructores de buceo del centro, así como también pescadores de la comunidad.",
        "Fiesta de identidad, representativa de lo más auténtico de Vueltabajo. Se celebra, cada año, del 7 al 10 de septiembre, presentando muestras disímiles de música, pintura, literatura...lo más rico de nuestras raíces. Dedicado a la reconocida figura de la música Pedro Junco, autor de la canción Nosotros, querida y cantada por el pueblo pinareño y por miles de personas en el mundo.",
        "Este año arriba a su 5ta edición. Ofrece, durante 3 días una muestra del producto cultural viñalero. Cuenta con exposiciones de artes plásticas, representaciones teatrales y de la danza, entre otras manifestaciones artísticas.",
        "Se desarrolla por casi 30 años ininterrumpidamente. Muestra lo mejor de la tradición del vestir en toda la región Vueltabajera. Este evento se inserta en las actividades como parte de la semana de la cultura viñalera en el mes de marzo. Participan niños y adultos que son premiados en diferentes categorías.",
        "Espacio de competencia musical que se celebra en abril, en la ciudad de Pinar del Río.",
        "Evento Iberoamericano sobre la Vida y Obra de los Loynaz",
        "Cuenta ya con seis ediciones desde su convocatoria en 1993. Cita de reflexión y homenaje que se celebra cada dos años en la ciudad de Pinar del Río con el coauspicio de las más significativas corporaciones culturales y académicas de la isla y el apoyo de un nutrido grupo de entidades extranjeras afines.",
        "Velada cultural que se desarrolla el 27 de noviembre de cada año, en el Centro Cultural Polo Montañés en Viñales, dedicada al importante cantautor pinareño Polo Montañéz, unos de los exponentes más auténticos de la música tradicional campesina.",
        "En Viñales, dedicado al cantor del valle, que reúne a repentistas y otros aficionados.",
        "Jornadas festivas semanales que se celebran en todos los municipios. El Salón 20 de octubre que muestra exposiciones de artes plásticas, en la ciudad de Pinar del Río.",
        "Convocado por el Centro de Promoción y Desarrollo de la Literatura Hermanos Loynaz, para todos los escritores en el género de cuento infantil.",
        "Prestigioso premio literario en el que participan escritores cubanos, con libros inéditos en los géneros de: literatura infantil, narrativa y poesía."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "directorinfoturpr@ehtpr.tur"
  ]
}