{
  "url": "http://www.cuba.travel/que-hacer-en-cuba/eventos",
  "titulo": "Eventos, Ferias y Festivales en Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Cuba cuenta con múltiples atractivos que propician encuentros culturales y por eso es reconocida como uno de los países más escogidos en la celebración de eventos, ferias y festivales en el Caribe. La cultura, salud, la educación, la biotecnología son algunos temas que convierten el país en un escenario ideal para organizar eventos y encuentros en Cuba. Varios centros de convenciones, recintos, salas y más ponemos a tu disposición con amplias instalaciones en telecomunicaciones y un personal altamente preparado que garantizan con éxitos el contraste del conocimiento, el arte, la ciencia, y el disfrute de una diversa cultura. Dentro de los principales recintos feriales se destacan el Palacio de las Convenciones de Cuba, el pabellón de exposiciones PABEXPO y EXPOCUBA, los que cuentan con un amplio programa de eventos durante todo el año."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}