{
  "url": "http://www.cuba.travel/destinos/santiago-de-cuba/eventos-en-santiago",
  "titulo": "Eventos en Santiago de Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Santiago de Cuba Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué Hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes",
        "Covid-19-Santiago Destino Accesible"
      ]
    },
    {
      "fragmentos": [
        "Santiago de Cuba es una ciudad llena de historia y cultura, se le conoce por su rica historia musical, un lugar con su propio ritmo fruto de un ajíaco de 500 años. Considerada como la cuna de la música tradicional cubana, gracias a su amplia cultura y espiritualidad caribeña, es sede natural de eventos y festivales que se realizan cada año en honor a su valor histórico-cultural.",
        "El destino con el objetivo de articular las identidades de los pueblos de la región más allá de la dispersión geográfica y lingϋísticale ofrece los siguientes eventos:",
        "Coloquio Internacional Joel James in Memoriam:",
        "Naturaleza: Internacional. Carácter: Anual. Fecha: Enero. Sede: Casa del Caribe. Leer más...",
        "XIII Simposio Internacional de Comunicación Social:",
        "Naturaleza: Internacional. Carácter: Anual. Fecha: Enero. Sede: Centro de Convenciones Heredia. Receptivo: Havanatur.",
        "Naturaleza: Nacional con participación extranjera. Carácter: Anual. Fecha: Marzo. Sede: Universidad de Oriente. Receptivo: Havanatur.",
        "Naturaleza: Internacional. Carácter: Bienal. Fecha: Marzo. Sede: Hotel San Juan. Receptivo: Gaviotatour.",
        "Festival Internacional de Documentales Santiago Álvarez in Memoriam:",
        "Naturaleza: Internacional. Carácter: Anual. Fecha: Marzo. Sede: Cine Rialto, Santiago de Cuba. Receptivo: Paradiso.",
        "Hipnosantiago (VIII Taller de Hipnosis Terapéutica y Técnicas Afines):",
        "Naturaleza: Internacional. Carácter: Bienal. Fecha: Marzo. Sede: Centro de Convenciones Heredia. Receptivo: Havanatur.",
        "I Congreso Integracionista de las Ciencias y las Tecnologías Informáticas:",
        "Naturaleza: Internacional. Carácter: Anual. Fecha: Marzo. Sede: Hotel Melia Santiago. Receptivo: Havanatur.",
        "Naturaleza: Nacional con participación extranjera. Carácter: Anual. Fecha: Marzo. Sede: Alianza Francesa de Santiago de Cuba.",
        "Festival de la Trova \"Pepe Sánchez\"",
        "Naturaleza: Internacional. Carácter: Anual. Fecha: Marzo. Sede: Sala Dolores, Casa de la Trova, Centro de Convenciones Heredia. Receptivo: Paradiso.",
        "Naturaleza: Internacional. Carácter: Bienal. Fecha: Abril. Sede: Hospital General “Juan Bruno Zayas Alonzo”.",
        "V Conferencia de Electromagnetismo Aplicado:",
        "Naturaleza: Nacional con participación extranjera. Carácter: Anual. Fecha: Abril. Sede: Centro Nacional de Electromagnetismo Aplicado (CNEA).",
        "Encuentro Internacional Terracota:",
        "Naturaleza: Internacional. Carácter: Bienal. Fecha: Mayo. Sede: Taller Cultural “Luis Díaz Oduardo”.",
        "VI Conferencia Internacional de Manejo Integrado de Zonas Costeras.",
        "Naturaleza: Internacional. Carácter: Anual. Fecha: Mayo. Sede: Hotel Meliá Santiago. Receptivo: Havanatur.",
        "Taller Maestro y Sociedad y III Coloquio de la Educación de Adultos:",
        "Naturaleza: Internacional. Carácter: Bienal. Fecha: Mayo. Sede: Universidad de Ciencias Pedagógicas Provincial-Receptivo: Cubatur.",
        "VIII Encuentro Internacional Ciudad Imagen y Memoria:",
        "Naturaleza: Internacional. Carácter: Anual. Fecha: Mayo. Sede: Hotel Meliá Santiago. Receptivo: Cubanacán.",
        "AGROSOS (Evento de agricultura sostenible):",
        "Naturaleza: Internacional. Carácter: Anual. Fecha: Junio Sede: Universidad de Oriente. Receptivo: Havanatur.",
        "X Simposio Nacional y II Internacional de Masculinidad y VIH:",
        "Naturaleza: Nacional con participación extranjera. Carácter: Anual. Fecha: Junio. Sede: Centro de Convenciones Heredia.",
        "Foro Arquitectura Vernácula en el Caribe:",
        "Naturaleza: Internacional. Carácter: Anual. Fecha: Julio. Sede: Hotel Meliá Santiago. Receptivo: Havanatur.",
        "Fiesta del Fuego. Festival del Caribe:",
        "Naturaleza: Internacional. Carácter: Anual. Fecha: Julio. Sede: Instituciones Culturales. Receptivo: Paradiso.",
        "Congreso Caribeño de Hipertensión Arterial:",
        "Naturaleza: Internacional. Carácter: Bienal. Fecha: Julio. Sede: Hospital General “Juan Bruno Zayas”. Receptivo: Havanatur.",
        "Congreso Internacional de Psicología. Bienal en Santiago de Cuba. Taller Internacional de Psicología Latinoamericana y del Caribe.",
        "Naturaleza: Internacional. Carácter: Anual. Fecha: Julio. Sede: Hotel Meliá Santiago. Receptivo: Cubatur.",
        "Naturaleza: Internacional. Carácter: Anual. Fecha: Julio. Sede: Instituciones Culturales.",
        "Naturaleza: Internacional. Carácter: Bienal. Fecha: Septiembre. Sede: UNEAC, Sala de Macubá y Cabildo.",
        "Naturaleza: Internacional. Carácter: Anual. Fecha: Septiembre. Sede: Santiago de Cuba. Receptivo: Paradiso.",
        "Naturaleza: Internacional. Carácter: Anual. Fecha: Septiembre. Sede: Centro de Convenciones Heredia. Receptivo: Paradiso.",
        "Encuentro Bilateral Cuba-México en Educación.",
        "Naturaleza: Internacional. Carácter: Anual. Fecha: Octubre. Sede: Universidad de Ciencias Pedagógicas Provincial. Receptivo: Cubatur.",
        "Festival de Coros de Santiago de Cuba.",
        "Naturaleza: Internacional. Carácter: Anual. Fecha: Noviembre. Sede: Sala Dolores, Salón de la Ciudad. Receptivo: Paradiso."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}