{
  "url": "http://www.cuba.travel/Blog/Post/85943/Evisa-solicitud-de-visado-electrónico",
  "titulo": "Evisa, solicitud de visado electrónico",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Publicado el 2024-08-19 por Glenda Fidalgo Abella",
        "Evisa, solicitud de visado electrónico Si estas planeando tu viaje a Cuba, es preciso que te enteres de las últimas novedades que han sucedido en cuanto la solicitud del visado de turismo, pudiendo ahora solicitar tu visa de manera virtual con Evisa. ¿Qué es Evisa?, ¿Cómo puedo hacerlo? ¿En qué me beneficia? Si aun no lo sabes o tienes dudas, te invito a que te quedes en este artículo ya que estaremos hablando de la visa de turista electrónica, un requisito sumamente importante para la entrada a Cuba y que deberás asegurar en la etapa de preparación de tu viaje.",
        "¿Qué es eVisaCuba? La eVisa es una autorización digital que permite a los viajeros de ciertos países ingresar a Cuba por un período determinado. Es una alternativa rápida y sencilla que sustituye la actual Tarjeta de Turista.",
        "¿Cómo obtener tu eVisa? Obtener tu eVisa es muy fácil: 1. Visita el sitio web oficial: https://evisacuba.cu/ y completa el formulario de solicitud en línea. 2. Proporciona la información requerida: Incluye datos personales, información de tu viaje, detalles de tu pasaporte y una foto digital. 3. Paga la tarifa: Realiza el pago de la tarifa de la eVisa a través de las opciones de pago seguras disponibles en el sitio web. 4. Espera la aprobación: La solicitud será procesada y recibirás una notificación por correo electrónico con la decisión. 5. Imprime tu eVisa: Una vez aprobada, debes imprimir la eVisa y presentarla junto a tu pasaporte al ingresar a Cuba.",
        "¿Qué necesitas saber? * La eVisa es válida por 90 días, prorrogable por igual período. * Puedes solicitar la eVisa hasta 30 días antes de tu viaje. * La eVisa solo es válida para turismo. * Asegúrate de que tu pasaporte tenga una validez de al menos seis meses después de tu fecha de salida de Cuba.",
        "¿Cuáles son los beneficios de la visa de turismo electrónica?",
        "Se solicita en cualquier oficina consular, Agencia de Viaje y mediante Internet desde cualquier parte del mundo a través del enlace https://evisacuba.cu",
        "Elimina la manipulación de un documento físico adicional a los documentos de viaje tradicionales.",
        "El servicio de visado electrónico estará disponible las 24 horas del día.",
        "El turista obtiene por correo electrónico el código de visado y comprobantes de pago.",
        "Visita nuestra página para más información: https://www.cuba.travel/informacion-util/regulaciones-y-tramites"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}