{
  "url": "http://www.cuba.travel/destinos/trinidad/excursiones",
  "titulo": "Excursiones en Trinidad y Sancti Spíritus",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Trinidad Geografía Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Las agencias de viajes le brindan la posibilidad de visitar en las ciudades de Trinidad y Sancti Spíritus lugares inolvidables,le sugerimos reservar las siguientes excursiones:",
        "Salida de la Agencia hacia la parte centro-moderna y centro histórico de la ciudad para apreciar la religión afrocubana. La imaginería religiosa y el sincretismo: eslabones que forman parte de nuestra idiosincrasia. Visita al Cabildo de Santa Bárbara, Iglesia Parroquial Mayor, El Cabildo de Yemayá y el Cabildo de San Antonio o Congo Reales donde se abordará la esencia de cada uno. Visita a la Taberna La Canchánchara donde degustará de su trago típico. Si desea puede almorzar en un restaurante de la ciudad.",
        "Este recorrido se puede realizar a las 9:00 AM y a las 2:00 PM.",
        "Plazas Coloniales, Emporio de Leyendas",
        "Salida de la Agencia hacia el centro histórico de la ciudad para apreciar la arquitectura colonial y conocer la historia de las plazas de Trinidad. Se incluye una visita a la Plaza del Jigüe, Plaza Mayor, Plaza de Segarte y la Plaza Santa Ana. Luego tendrá la opción de recorrer un museo de la cuidad. Dispondrá de tiempo libre en el mercado artesanal y al concluir una visita a la Fábrica de la Cerveza para degustar de una cerveza o una malta elaboradas en el lugar. Si desea puede almorzar en un restaurante de la Fábrica.",
        "Precio 12.00 USD Tiempo aproximado: 3 horas",
        "Trinidad, Detenida en el Tiempo",
        "Recorrido por el Centro Histórico de Trinidad para apreciar la historia y la arquitectura colonial de la ciudad. Visita a un museo, paso por la “Taberna La Canchánchara” para disfrutar de la música trinitaria y degustar del trago típico tradicional. Tiempo libre para visitar el mercado y tomar fotos. Si desea puede almorzar en un restaurante de la ciudad.",
        "Salida de la Agencia, recorrido por el Centro Histórico para apreciar la cultura y la historia de la ciudad. Visita a la “Canchánchara” para disfrutar de la música trinitaria y degustar del trago típico tradicional. Al finalizar el recorrido podrá disfrutar de una clase de baile con profesores profesionales durante una hora.",
        "Tour de Bares en la Noche Trinitaria",
        "Salida de la Agencia Cubatur Trinidad hacia la parte centro-moderna y centro histórico de la ciudad para conocer cinco bares. En cada bar podrá conocer la elaboración del trago típico y degustar del mismo. Estos son: Bar Floridita, Bar la Bodeguita del Medio, Bar la Canchánchara, El Don Antonio y el Bar Yesterday donde podrá disfrutar de la buena música en vivo o grabada y dos bebidas nacionales.",
        "¡La elección perfecta para los amantes de la naturaleza! Salida para Topes de Collantes en camión serrano o Jeep. Visita al mirador para disfrutar de una hermosa vista panorámica del mar Caribe y de la ciudad. Paseo por la Casa del café y la Casa de la Gallega, a través de los bosques tropicales y plantaciones de café. Recorrido por el sendero ecológico “Centinelas del río melodioso”, acompañado por un guía de ecoturismo (5 km). Tiempo para bañarse en la poza del Venado y el hermoso salto “El Rocío”. Almuerzo ligero en el Restaurante “La Gallega”. Retorno a Trinidad.",
        "Historia, Leyenda y Tradición. Excursión al Valle de los Ingenios",
        "El Valle de los Ingenios los invita a un emocionante recorrido que incluye el siguiente itinerario:",
        "Salida desde la Agencia Cubatur Trinidad en ómnibus con servicio de guía.",
        "Parada en La Hacienda Buena Vista para disfrutar de sus vistas y de un coctel de bienvenida.",
        "Visita a las haciendas Guáimaro y San Isidro con entrada opcional, ambos sitios históricos de gran interés.",
        "Llegada a la hacienda Manaca Iznaga, donde se puede degustar de un rico guarapo, obtenido de la caña de azúcar.",
        "Visita opcional a la torre vigía, construida en el siglo XIX, para disfrutar del bello paisaje.",
        "Visita a la Hacienda Guachinango, con un líquido incluido, donde se puede admirar una hacienda ganadera de la época, con sus plantas y animales típicos.",
        "Almuerzo criollo en una de las haciendas (Buena Vista o Guachinango).",
        "Visita a la Casa del Alfarero para admirar una de las más antiguas tradiciones de la ciudad en el taller de la familia fundadora.",
        "Excursión al Parque Natural El Cubano",
        "Salida en bus desde la Ciudad de Trinidad hasta llegar al punto náutico El Guaurabo. Allí tendrá la opción de llegar a la entrada del parque El Cubano a través de paseos en bote o bicicletas acuáticas. Una vez adentro, transitará por el sendero Huellas de la Historia, visitando entre sus múltiples atractivos el Salto de Javira. Podrá disfrutar de tiempo de nado y al regreso si desea tendrá la oportunidad de degustar un almuerzo típico (opcional) en el Ranchón El Cubano. Luego se retorna a Trinidad.",
        "La entrada al parque y el servicio de guía están incluidos.",
        "Canopy en el Valle de Los Ingenios",
        "El Canopy Tour se encuentra en el Mirador del Valle de los Ingenios, también conocido como El Balcón del Valle de los Ingenios (Patrimonio de la Humanidad). Desde aquí se puede ver la belleza natural de las antiguas plantaciones de caña de azúcar, que contiene restos arqueológicos y arquitectónicos del período colonial. Tiene 1200 metros de largo, la última sección de 350 metros y la que tiene las expectativas más altas. Cuenta con 10 plataformas para 5 saltos. El producto es un camino con una sección de aire \"y mucha adrenalina\". También se considera una aventura donde el cliente puede disfrutar de una experiencia como ninguna otra en nuestro centro turístico.",
        "Excursión al Nicho desde Trinidad",
        "Salida desde Agencia Cubatur Trinidad para El Nicho en bus o auto climatizado. A su llegada recibirá un servicio de guía en el recorrido por el sendero ecológico “Parque El Nicho”, en el que podrá apreciar una exuberante fauna y flora, como tocororos y palmiches. El Nicho, es sitio de nidos de flamencos y otras aves marinas, lugar donde existen residuos aborígenes y es sede de leyendas de corsarios y piratas. Además, dispondrá de tiempo para bañarse en las piscinas naturales “Poceta de los Enamorados”, “Poceta de Cristal” y salto de siete metros de altura en la piscina de “Los Tres Deseos”. En resumen, se trata de un panorama perfecto para el senderista, con los contrastes que muchas personas en el mundo quieren disfrutar.",
        "Después del intenso día en la naturaleza se recuperan fuerzas (de manera opcional) en Restaurante Los Helechos, donde se degustan platos de esa región campesina. Luego se retorna a Trinidad por la misma ruta.",
        "VIVE UNA NOCHE A BORDO EN BARCO DE VELA",
        "Alquiler de embarcaciones con tripulaciones experimentadas para experiencias inolvidables. Visitas a varias islas y cayuelos. Disfruta de un baño en las playas con aguas cristalinas. Salida desde el puerto deportivo de Marlin en la península de Ancón. Incluye: cóctel de bienvenida, llenado de tanques, lencería, agua potable, equipo de snorkel ligero y caña de pescar. La comida incluye: desayuno, almuerzo y cena.",
        "VIDA A BORDO EN BARCO DE VELA DURANTE 7 DÍAS",
        "Salida desde Trinidad Marina en la península de Ancón. Viaje de bienvenida en barco de cócteles por las cálidas aguas del Caribe Snorkeling en el arrecife de coral incluyendo equipo. Tiempo libre en la playa en Cayo para nadar y tomar el sol. Almuerzo con mariscos y un líquido incluido. Regreso a la Marina.",
        "Disfruta de una navegación relajada por las aguas del Caribe. Una gran oportunidad para bucear y tomar el sol. Incluido: Salida desde el puerto deportivo de Marlin en la península de Ancón. Suba y cruce a Cato Macho en catamarán o velero. En el camino verá la bahía, el puerto y el pueblo pesquero de Casilda. Snorkeling en la barrera (equipo incluido). Almuerzo marinero en la llave. Tiempo libre para nadar y disfrutar de la fauna local (iguanas). Regreso a la Marina.",
        "Pesca (bote en movimiento) con aviones pesados ​​en la plataforma de la isla, en las áreas entre Mulatas y Macho de Afuera Cay buscando especies como agujas y casteros. Carnada fresca, tripulación experimentada y barra libre a bordo con bebidas nacionales. Se recomienda llevar protector solar, repelente de mosquitos, cámara y pasaporte. Nota: Los pescadores pueden elegir almuerzo + bebidas en la isla de Cayo Blanco, con un cargo adicional de 15.00 cuc por persona. Tiempo libre para nadar y disfrutar de la fauna local (iguanas).",
        "Pesca (bote ancla) con pequeños aviones en un punto de la plataforma de la isla en las áreas entre Mulatas y Cayo Blanco en busca de especies como sierras, pinturas, jureles y pargos. Carnada fresca, tripulación experimentada y barra libre a bordo con bebidas nacionales. Se recomienda llevar protector solar, repelente de mosquitos, cámara y pasaporte. Nota: Los pescadores pueden elegir almuerzo + bebidas en la isla de Cayo Blanco, con un cargo adicional de 15.00 cuc por persona.",
        "Ruta Guanayara, Ruta Vegas Grande, Ruta El Nicho, Ruta Banao, Zona de Recursos La Sabina, Ruta Jobo Rosado, Ruta \"Cuevas de Valdés\", Ruta \"Solapas de Genaro\""
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@trinidad.infotur"
  ]
}