{
  "url": "http://www.cuba.travel/Destinos/Villa-Clara/-Qué-Hacer/Excursiones",
  "titulo": "Excursiones en Villa Clara",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Villa Clara Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios Ofertas",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La lista de excursiones en Villa Clara Cuba, incluye paseos en botes, travesías en catamaranes, opcionales de buceo y snorkelling, pesca, visita a ciudades de atractivos históricos y culturales, ecoturismo, entre otras.",
        "Todas ellas para conocer a profundidad las bellezas naturales, los fondos marinos y conocer también la historia, la cultura, las tradiciones de su gente. A través de estas excursiones también podrás visitar museos que atesoran la historia de nuestro pueblo.",
        "Desde los Hoteles de la Cayería Norte,usted podrá reservar en los buróes de reservaciones de la agencia Gaviotatours, las siguientes excursiones:",
        "Descargue el Catálogo de las Excursiones aquí",
        "Excursiones desde Cayo Santa María",
        "Salida en ómnibus de los hoteles a las 8:00h.",
        "Viaje en jeep 4x4 por caminos rurales",
        "Visita a una granja agrícola en funcionamiento.",
        "Visita la \"Hacienda los Álamos\", presencie el ordeño de vacas, la alimentación de aves domésticas y degustar el \"Guarapo\".",
        "Almuerzo cubano con cerdo asado.",
        "Visita a un parque natural con senderos, paseos a caballo y tiempo para nadar.",
        "Hora de llegada 17:30h, Duración 10 hrs",
        "Recogida en ómnibus climatizado a las 8:00am.",
        "Arribo a Cayo Las Brujas, para zarpar a bordo de un catamarán en viaje bordeando pequeños cayos.",
        "Contacto interactivo y show con delfines.",
        "Sesión de snorkelling en aguas cálidas y transparentes, habitada por complejas y coloreadas formas de vida.",
        "Almuerzo marinero (con langosta, camarones y pescado)",
        "Bar abierto y música durante la travesía.",
        "Llegada a los hoteles a las 5:00pm.",
        "45 minutos en lancha rápida por el laberinto de canales a través de los islotes que rodean Cayo Las Brujas, Cayo Tío Pepe y Cayo Francés .",
        "Tiempo para observar la Flora y Fauna Acuática de los cayos.",
        "Hora de llegada 13:00h, Duración 4 horas.",
        "Jornadas de 4 horas. Pesca de arrastre, con gran variedad de especies.",
        "Transfer de ida y regreso, bar abierto, sesión de pesca incluidos los avíos y carnada y artes de pesca. Snack + frutas naturales.",
        "Excursiones de Ciudad desde Cayo Santa María",
        "Hora de salida de los hoteles 7:30h.",
        "Visita y tiempo libre en la Ciudad Colonial de Remedios",
        "Visita a la Finca La Cabaña + Almuerzo en ¨El Curujey¨ Restaurante",
        "Visita al Museo de la Agroindustria Azucarera",
        "Visita al Museo de la Agroindustria Azucarera.",
        "City tour en la ciudad de Remedios.",
        "Visita al Complejo Monumental Comandante Ernesto Che Guevara y vista panorámica del Monumento al Tren Blindado.",
        "Almuerzo y City Tour en la ciudad de Santa Clara.",
        "Hora de llegada 18:00h, Duración 11 horas",
        "Desayuno. City tour en La Habana Moderna.",
        "Almuerzo, City tour en La Habana Vieja.",
        "Tiempo libre para compras en mercado artesanal.",
        "Hora de llegada 2:30h, Duración 22 horas",
        "Excursiones desde la ciudad de Santa Clara",
        "Contactos de las Agencias de Viaje en Santa Clara",
        "Visita guiada por la Fábrica de Tabacos Lv/9",
        "Visita a la tienda del Ron, Tabaco y Café La Veguita",
        "Duración: aproximadamente 45 minutos",
        "Venta de ticket para la excursión: Agencia de Viajes Ecotur",
        "Tour por el Parque Leoncio Vidal",
        "Visita al Museo del Monumento al Tren Blindado",
        "Venta de ticket para la excursión: Agencia de Viajes Paradiso",
        "Hanabanilla: Viaje a la Montaña",
        "Sendero “Los Helechos”(baja complejidad), con Baño libre en cascada de arroyo trinitario.",
        "Recorrido náutico hasta Río Negro.",
        "Almuerzo criollo en Restaurante Río Negro",
        "Visita a la casa del campesino.",
        "Recorrido náutico hasta Base Náutica del Hotel Hanabanilla."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@villaclara.infotur"
  ]
}