{
  "url": "http://www.cuba.travel/destinos/camaguey/excursiones-tours-en-camaguey",
  "titulo": "Excursiones y rutas turísticas en Camagüey",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Camagüey Geografía Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres Sociedad",
        "Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Compras Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Camagüey es una ciudad fascinante, donde el arte y la cultura tienen protagonismo. Te sugerimos que solicites los servicios de un guía especializado que te ayude a disfrutar de los principales atractivos turísticos en esta ciudad legendaria. Aquí podrás encontrar las ofertas de excursiones y recorridos turísticos más demandados. Leer más...",
        "Un recorrido que incluye paradas interpretativas en las galerías de los más destacados artistas visuales contemporáneos de Camagüey, sus obras en espacios abiertos de la ciudad y la colección de arte cubano del museo provincial: la segunda más importante del país luego del Museo Nacional de Bellas Artes.",
        "Un interesante viaje que nos lleva por el Camagüey conformado en el siglo XVIII y que es hoy orgullo de los citadinos. Plazas, plazuelas, callejones, parques, tinajones, adoquines, patios coloniales, toda la herencia de una ciudad de 510 años en un recorrido de aproximadamente 3 horas que puede realizarse tanto a pie como en bicitaxi.",
        "Excusa para visitar los principales museos de la ciudad y acercarse a las tradiciones, costumbres y modos de vida locales que han cuajado en una personalidad propia, forjada en más de cinco siglos.",
        "Un interesante paseo por el circuito urbano más transitado en la ciudad de Camagüey. Disfrute acompañado de un guía local del paseo temático dedicado al cine; un segmento histórico que incluye la entrada a la casa natal del líder camagüeyano más importante durante las guerras de independencia y la Casa de la Diversidad Cultural, así como por el segmento comercial de la ciudad. ¡Cine, historia y compras, todo en uno!",
        "Un recorrido que le mostrará la historia, costumbres, características y principales espacios urbanos de la ciudad contada por sus estatuas y monumentos. ¿Quién ha sido tan relevante como para ser inmortalizado en bronce o mármol? ¿Qué anécdotas hay detrás de la producción o emplazamiento de estas obras de arte? ¡Descubre las respuestas junto a nosotros, diviértete y aprende!",
        "Un interesante recorrido que te mostrará la ciudad de Camagüey desde la perspectiva de su tradición ferrocarrilera. Tendrás la oportunidad de apreciar los cambios originados en la ciudad a partir de la unión de Camagüey al ferrocarril central gracias al trabajo de uno de los más renombrados constructores de vías férreas en el mundo en su época.",
        "La principal actividad económica de la región durante muchos años cuenta con una nueva generación que la mantiene viva. Disfrutar de la auténtica herencia ganadera camagüeyana de la mano de una amable familia lugareña es la principal propuesta de esta excursión, acompañada de una suculenta comida local justo en los límites de la ciudad.",
        "Visitas a las sedes de diferentes compañías artísticas",
        "Conocer su día a día, compartir ensayos, clases, montajes de nuevas obras y conversar con los protagonistas es una oportunidad única que incluye la muy solicitada visita al Ballet de Camagüey, el Ballet Folklórico de Camagüey, la Compañía Folklórica Camagua, el Ballet Contemporáneo de Camagüey, la Orquesta Sinfónica y muchos más.",
        "Fragmentos de obras en extraídas de los repertorios de nuestras principales compañías; una gran oportunidad para apreciar en primera fila el arte que se produce en Camagüey.",
        "Visita a proyectos comunitarios de reconocimiento internacional",
        "Paradiso ofrece la posibilidad de conocer los proyectos comunitarios que han rebasado el límite de nuestras fronteras como son la compañía teatral infantil La Andariega, el proyecto de danza Arlequín o el taller de muñequería terapéutica Carsueños.",
        "Bailar al ritmo de nuestros géneros más autóctonos es una experiencia espectacular que facilita Paradiso con entradas a la Casa de La Trova, así como los centros culturales Caribe y Alkázar.",
        "Clases de bailes tradicionales cubanos",
        "Quienes desean aprender nuestros bailes y maneras de interpretar encuentran en Paradiso una oportunidad ideal de conocerlos de la mano de instructores y músicos profesionales en nuestras más prestigiosas agrupaciones.",
        "A continuación, le recomendamos las principales rutas turísticas en la ciudad de Camagüey.",
        "Avenida de los Mártires – Plaza de la Soledad",
        "Partiendo del Museo Provincial Ignacio Agramonte, en línea recta rumbo Sur, está la Calle República; un paseo peatonal de casi un kilómetro donde se localizan decenas de establecimientos gastronómicos, comerciales, de servicio y culturales.",
        "Plaza de la Soledad – Plaza de los Trabajadores",
        "Desde la Plaza de la Soledad te recomendamos tomar la calle Ignacio Agramonte, conocida también como la Calle de los Cines, un paseo temático de aproximadamente 250 metros que rinde tributo al Séptimo Arte.",
        "Plaza de los Trabajadores – Plaza del Carmen – Parque Agramonte",
        "En esta ruta te percatarás rápidamente de por qué Camagüey es conocida como la ciudad laberinto de Cuba. Está en pleno corazón del centro histórico donde se aprecia mejor el entrecruzado de sus calles.",
        "Parque Agramonte – Plaza San Juan de Dios",
        "Esta ruta turística te permitirá apreciar con mayor claridad cómo se fue entretejiendo la red de plazas y plazuelas, formadas espontáneamente, que trajo como resultado el trazado irregular de las calles de la vieja villa. Partiendo siempre de la Calle Cisneros, podrás asomarte a tres de las más pintorescas plazas de la ciudad.",
        "Plaza San Juan de Dios – Casino Campestre – Plaza de la Revolución",
        "Esta ruta se adentra más allá del límite del centro histórico, en una sección más moderna de la ciudad. Ambas se definen claramente por el cruce del río Hatibonico.",
        "Plaza de la Revolución – Parque José Martí – Calle Maceo",
        "Esta última ruta te llevará de regreso a la Plaza de la Soledad, culminando así un amplio periplo de aproximadamente 4 km por el centro histórico de Camagüey y su periferia."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "paradiso@sccm.artex"
  ]
}