{
  "url": "http://www.cuba.travel/destinos/santiago-de-cuba/excursiones-en-santiago",
  "titulo": "Excursiones en Santiago de Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Santiago de Cuba Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué Hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes",
        "Covid-19-Santiago Destino Accesible"
      ]
    },
    {
      "fragmentos": [
        "Tour Santiago de Cuba - Historia, Mar y Religión.",
        "Transportación en bus climatizado, con recorrido panorámico por varios sitios de interés de la ciudad como Vista Alegre, la Plaza de la revolución y el Cuartel Moncada.",
        "Visitas a La Barrita de Ron Caney (con un trago de ron cubano), al Castillo del Morro (Patrimonio de la Humanidad) y a la Basílica de la Virgen de la Caridad del Cobre.",
        "Cruce de la bahía realizando un pequeño paseo de alrededor de 20 minutos.",
        "Almuerzo en el Restaurante Punta Gorda con una bebida incluida",
        "Estancia en el parque Céspedes (45 minutos).",
        "Servicio de Guía Especializado.",
        "​Tour Santiago de Cuba - City Tour más Morro sin almuerzo",
        "Transportación en bus climatizado, con Recorrido de ciudad.",
        "Visitas a La Barrita de Ron Caney (con un trago de ron cubano), y al Castillo del Morro (Patrimonio de la Humanidad).",
        "Estancia en el Parque Céspedes (20 minutos).",
        "Tour Santiago de Cuba - City, Morro, Cobre",
        "Almuerzo en el restaurante el Morro (con una bebida incluida), desde dónde podrá apreciar en toda su belleza y singularidad la bahía de Santiago de Cuba.",
        "Tour Santiago de Cuba - City Tour Panorámico",
        "Visita a La Barrita de Ron Caney para la degustación un trago de ron cubano.",
        "Estancia en el Parque Céspedes (50 minutos).",
        "Tour Santiago de Cuba - Tour a la Gran Piedra",
        "Transportación en bus climatizado.",
        "Visitas al Jardín Botánico Ave del Paraíso, ascenso al Mirador de la Gran Piedra y visita al Museo Cafetal La Isabelica (ruina de los cafetales de los colonos franceses declarado Patrimonio de la Humanidad).",
        "Almuerzo con una bebida incluida.",
        "Tour Santiago de Cuba - Gran Piedra, Valle de la Prehistoria y Finca El Porvenir",
        "Visita al Mirador de la Gran Piedra y al Valle de la Prehistoria.",
        "Traslado al centro recreativo finca El Porvenir para el disfrute de un almuerzo criollo con 3 líquidos incluidos y el baño en la poceta."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}