{
  "url": "http://www.cuba.travel/destinos/ciego-de-avila/excursiones-en-ciego-de-avila",
  "titulo": "Excursiones en Jardines del Rey, Ciego de Ávila",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Ciego de Ávila Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes",
        "TopNavigation Contacto Suscribirse FAQs",
        "Español (España, Alfabetización Internacional) English (United Kingdom) Français (France) Deutsch (Deutschland) Русский (Россия)",
        "Jardines del Rey, Ciego de Avila",
        "En todos los hoteles de Jardines del Rey existen burós de turismo donde están representadas todas las agencias de viajes de nuestro destino, por lo que resulta fácil optar por una excursión organizada o diseñar la suya con la ayuda de su representante.",
        "Es una excursión que integra la aventura náutica al sur de Cayo Guillermo con la visita a sitios naturales y asentamientos humanos en la isla grande, de esa forma combina naturaleza, aventura y cultura en una sola excursión.",
        "Recorrido por el Gran Humedal y zonas montañosas, visitando diferentes sitios naturales, que le permite conocer asentamientos de población y zonas cultivadas, e importantes elementos de la flora y fauna del humedal y la zona montañosa.",
        "Recorrido por los cayos Coco y Guillermo donde se visitan instalaciones turísticas insertadas en un Área Protegida, así como varias playas, incluyendo la más espectacular de los cayos: Playa Pilar, donde están las mayores dunas del Caribe insular.",
        "Recorrido en jeep por zonas naturales de Cayo Coco para arribar a un ranchón en playa virgen y disfrutar de la puesta de sol y disfrutar de una cena romántica frente al mar.",
        "Recorrido a caballo por zonas naturales de Cayo Coco hasta la zona costera donde es posible cenar mientras se observa la puesta de Sol.",
        "OBSERVACION DE AVES CON TRANSFER",
        "Es un recorrido para la observación de aves terrestres y acuáticas de los diferentes ecosistemas presentes en los cayos, se observan especies aves de alto interés, endémicas y en peligro de extinción en Áreas Protegidas con alta biodiversidad y valores florísticos y paisajísticos en escenarios naturales conservados.",
        "OBSERVACION DE AVES SIN TRANSFER",
        "Absolutamente su mejor opción para descubrir la verdadera Cuba: sus delicias, cultura y la calidez de su gente. Disfrute de un paseo en coche por la ciudad de Morón, visita a la Galería Pauyet para la compra de artesanía exclusiva. Visita un museo-molino de azúcar para aprender sobre el proceso del azúcar y tiempo para degustar de un auténtico almuerzo tradicional cubano en el Restaurante \"Rancho Palma\" con un líquido incluido y coctel de bienvenida.",
        "Excursión que vincula actividades náuticas y recorridos fuera del destino Jardines del Rey, la misma incluye: traslado en ómnibus climatizado, visitas al Delfinario de Cayo Guillermo y la ciudad de Morón, paseo en coches, almuerzo en un restaurante local y un excelente paseo en Catamarán al atardecer.",
        "Disfrute de una visita a la ciudad de Morón, la más próxima a la región turística de Cayo Coco. Paseo, en coches de la época colonial, de un extremo a otro de la ciudad, con tiempo libre en el centro. Visita a la Galería Pauyet para compra de artesanía exclusiva. Y recorrido en lancha por los canales de la Laguna La Redonda con servicio de almuerzo y un líquido incluido.",
        "Trinidad, una de las más bellas, históricas y mejores conservadas ciudades de Cuba fue una de las primeras Villas fundadas por los Españoles y declarada por la UNESCO Patrimonio Cultural de la Humanidad. Le proponemos un recorrido por sus calles adoquinadas llenas de tradición e historia. Sentirá y vivirá la experiencia de estar en una Ciudad detenida por el tiempo llena de valores patrimoniales, históricos y culturales que develan épocas, costumbres y tradiciones.",
        "Descubra la magia y el encanto de la Capital Cubana, transite por las zona colonial y por la Habana moderna, disfrute de esta experiencia única por la ciudad más grande del Caribe. Nuestras agencias de viaje le ofrecen una amplia selección de recorridos para que usted pueda disfrutar de las características más relevantes de la ciudad."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@ciegoavila.infotur"
  ]
}