{
  "url": "https://www.cuba.travel/destinos/las-tunas/excursiones-en-las-tunas",
  "titulo": "Excursiones en Las Tunas",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Si usted es de las personas que posee un espíritu aventurero Las Tunas cuenta con excelentes sitios para que pueda conocer la historia, cultura y paraísos del Balcón del Oriente Cubano. Para ello los representantes de las principales agencias de viajes del territorio han diseñado una serie de recorridos, paseos, circuitos y excursiones por los distintos lugares turísticos de Las Tunas y sus alrededores. Estas excursiones responden a las preferencias de los visitantes que podrán elegir entre las actividades y recorridos de ciudad, cultura, naturaleza, sol y playa, entre otras. Leer Más...",
        "Ecotur le brinda la posibilidad de visitar lugares de naturaleza exuberante. Localizada en Lucas Ortiz, esquina Adolfo Villamar, dentro del Complejo La Esquina, cuenta además con un buró de venta en el Boulevar de la calle Francisco Varona entre Lucas Ortíz y Vicente García. Son variadas las opciones. Para más información a través del correo: reservasltu@hlg.ecotur.tur.cu",
        "Excursión a Sábalo(El Reino del Cocodrilo)",
        "SALIDA: Recogida en el punto acordado.",
        "• Traslado de ida y retorno en ómnibus climatizado.",
        "• Al llegar al lugar bienvenida por guía local en su idioma.",
        "• Reunión de información sobre las características y servicios que se prestan en la instalación.",
        "• Recorridos por senderos ecológicos terrestres, donde disfrutará de observación de aves, la flora local endémica, sabanas con palmas del género copernicia, la más extensa e importante del Caribe, fotografías de paisajes naturales.",
        "• Visitas a los criaderos de cocodrilos Acutus. ( COCODRILO AMERICANO)",
        "• Disfrute del majestuoso escenario natural, todo dentro de un entorno totalmente ecológico.",
        "• La gastronomía incluye un té de bienvenida, un entrante y un almuerzo criollo elaborado con carbón con un líquido incluido.",
        "Precio desde Las Tunas (Mínimo 7 pax) 1762.00 adultos, menores de 5 años 781.00",
        "Precio desde Puerto Padre (Mínimo 7 pax) 2295.00 adultos y menores de 5 años 781.00",
        "Precios de esta misma excursión pero en jeep Safari.",
        "Recogida en su casa con un chofer guía profesional, el que lo trasladara por diferentes punto de la Historia de la batalla de Palo Seco, declarado monumento nacional, recorrido por el playazo donde pueden observar diferentes aves acuáticas.",
        "Para 2 Pax excursión a Sábalo $ 6806.00",
        "Para 4 Pax excursión a Sábalo $ 3762.00",
        "Recogida en el punto acordado. Guía de turismo. En ómnibus climatizado hacia Pinares de Mayarí, ubicado en el Parque Nacional la Mensura a 680 metros sobre el nivel del mar, con un microclima donde habitan cerca de 300 especies endémicas de la flora cubana, contemplación del paisaje con diversos tipos de vegetación de montañas, Visita al Salto del Guayabo contemplando desde un mirador los saltos de agua natural con una caída de 85 y 117 metros respectivamente en una elevación de 560 metros sobre el nivel del mar. Podrán realizar un sendero que termina en una poza natural muy acogedora por sus características y paisaje que la rodea invita al visitante a efectuar un baño.Se incluye café de bienvenida, un entrante (espaguetis o sopón o caldosa con una bebida incluida), y un almuerzo criollo elaborado con carbón según la oferta del sitio (pollo, pavo o cerdo) con un líquido incluido. Las Tunas (Mínimo 18 pax) Hora salida 5:30am. Precio: 902.00 CUP adultos y 677.00CUP niños Puerto Padre (Mínimo 18 pax): Hora Salida 5:30 am. Precio: 925.00 CUP adultos y 694.00 CUP niños",
        "Las siguientes excursiones se pueden adquirir a través de los burós de agencias de viajes del Hotel Brisas Covarrubias. Más información a través del Tel.(53) 31515530",
        "Salida desde el Hotel Brisas Covarrubias a las 8:30 a.m. con la asistencia de un guía de turismo. Traslado en ómnibus hasta Las Tunas. Visita a la Plaza de la Revolución, Plaza Martiana y otros lugares de interés. Panorámica de algunas obras escultóricas. Almuerzo en el Restaurante La Bodeguita. City tour. Tiempo libre. Retorno. Precio: 636.00 CUP niños: 624.00 CUP.",
        "Holguín El \"Cabaret Nocturno\" a solo 5 minutos del centro de la Ciudad, un atractivo lugar donde se tienen por techo solo árboles y estrellas. Emblemático Cabaret holguinero que ofrece una noche perfecta donde se conjugan la música, el baile y la alegría.",
        "• Derecho de entrada Espectáculo Artístico",
        "Las Tunas y Puerto Padre $ 1859.00 por pax.",
        "Las Tunas y Puerto Padre. Para 2 Pax $ 6806.00 por pax. Para 4 pax $ 3762.00 por pax.",
        "Salida desde el Hotel Brisas Covarrubias a las 9:00 a.m. con la asistencia de un guía de turismo. Traslado en ómnibus hasta Puerto Padre. Disfrute de Cóctel en el restaurante La Marinita. Tiempo libre para compras y retorno. Precio: 576.00 CUP niños: 360.00 CUP"
      ]
    },
    {
      "fragmentos": [
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "lastunastravel.english@gmail.com",
    "reservasltu@hlg.ecotur"
  ]
}