{
  "url": "http://www.cuba.travel/destinos/isla-de-la-juventud/excursiones",
  "titulo": "Excursiones Cayo Largo, Isla de la Juventud.",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cayo Largo Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales cayo largo",
        "Escenario Cultural Música Cine Literatura Artes Visuales",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Cayo Largo, Isla de la Juventud"
      ]
    },
    {
      "fragmentos": [
        "Experiencia en avión a la Ciudad de la Habana, la fascinante capital de Cuba. Visita al centro histórico, Patrimonio de la Humanidad, para conocer viejas leyendas y tradiciones y la hospitalidad de su pueblo. Visita a la Plaza de la Catedral, la Bodeguita del Medio, el Floridita. Recorrido por la ciudad moderna, Universidad de la Habana y Plaza de la Revolución. Almuerzo incluido.",
        "Excursión en avión a la tercera ciudad más antigua de Cuba, declarada por la UNESCO patrimonio de la humanidad. Recorrido por el casco histórico de la ciudad, visita a la fábrica de tabaco, al mercado artesanal. Visita al museo histórico, a la catedral y a la Canchánchara para disfrutar el cóctel del mismo nombre a base de miel, aguardiente y limón. Recorrido por el Valle de los Ingenios. Visita a la Torre Iznaga. Almuerzo incluido con una bebida no alcohólica y servicio de guía.",
        "Excursión a la Isla de la Juventud (Visita a la Isla del Tesoro)",
        "Excursión de un día a la Isla de la Juventud. Recorrido por el casco histórico de la ciudad. Visita a la iglesia, feria de artesanía, el parque, el museo. Visita al taller de artes aplicadas, al Presidio Modelo y al criadero de cocodrilos."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "cubatravel@infotur.tur"
  ]
}