{
  "url": "http://www.cuba.travel/destinos/santiago-de-cuba/arquitectura",
  "titulo": "Arquitectura de Santiago de Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Santiago de Cuba Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué Hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes",
        "Covid-19-Santiago Destino Accesible"
      ]
    },
    {
      "fragmentos": [
        "La ciudad de Santiago de Cuba quedó asentada al fondo de la bahía, en un valle ondulado rodeado de un sistema de cordilleras que conforman un anfiteatro natural. Desde entonces paisaje y ciudad quedaron estrechamente ligados.",
        "La arquitectura de Santiago de Cuba se desarrolló de manera concéntrica al anillo fundacional predominando en esta área las edificaciones de puntal alto con amplios balconajes. Señorean los techos de tejas españolas y francesas, la utilización de estas últimas debido a la fuerte influencia que se produjo luego de la oleada de inmigrantes procedentes de Saint-Domingue.",
        "Se dotó a la ciudad de un sistema defensivo poderoso, iniciado con la construcción en 1538 del primer fortín de la ciudad, en el que hoy conocemos como Balcón de Velázquez. Entre 1638 y 1700 se edifica el Castillo San Pedro de La Roca, con el sistema fortificado a la entrada de la bahía con el fuerte de La Estrella y La Santa Catalina. Durante el siglo XVIII se construye un sistema defensivo en todo el litoral que comprendía a los fuertes de El Sardinero, Juraguá, Juraguasito y la fortaleza de Someruelos.",
        "Durante el siglo XX la ciudad continúa su expansión, generando una red de calles, callejuelas, callejones y escalinatas, que en su adaptación topográfica ondulan como ejes serpenteantes que provocan en las zonas altas verdaderos miradores naturales hacia el puerto y el paisaje natural circundante.",
        "En el siglo XX, Santiago de Cuba se extiende hacia la periferia y se aleja en busca de mejores espacios y condiciones climáticas. Surgen así barrios residenciales con un amplio aprovechamiento de los espacios urbanos, dentro de los que despunta por la belleza de sus mansiones el Barrio Vista Alegre. Este es uno de los suburbios más elegantes de Santiago de Cuba con más de 100 años de cultura e historia, asociada al desarrollo de la burguesía local."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}