{
  "url": "https://www.cuba.travel/destinos/matanzas/geografia#collapseSideMenu",
  "titulo": "Geografía de Matanzas, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Varadero Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos Golf",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Matanzas es una urbe de ríos y puentes, ubicada geográficamente en la región occidental, entre 24°01’, 23°15’ de latitud norte y los 80°31’, 82°09’ de longitud oeste.",
        "Matanzas limita geográficamente al norte con el Estrecho de la Florida, al Sur con el Mar Caribe, al Este con las Provincias de Villa Clara y Cienfuegos, al Oeste con la Provincia de Mayabeque y Ensenada de la Broa.",
        "Ocupa el segundo lugar en extensión entre las provincias, con 11, 802,72 kilómetros cuadrados, representando el 10.7% de la superficie total del país.",
        "Las principales reservas hídricas de Matanzas se encuentran en el manto freático. Las corrientes fluviales más importantes son el río Hanábana, el Yumurí, San Juan y Canímar, que desembocan en la Bahía de Matanzas, además de importantes bahías.",
        "La geografía de Matanzas comprende suelos fértiles y productivos, destinados a la actividad agropecuaria, destacándose los ferralíticos rojos con pequeñas áreas de húmicos calcimórficos y los hidromórficos pantanosos.",
        "Presenta un relieve bastante accidentado de colinas de mediana altura hasta cotas cercanas a los 100 metros sobre el nivel del mar, salvo al sur de la bahía y cerca de los ríos. Predominan las llanuras, ocupan el 80% del área total, las alturas aparecen hacia el noroeste y centro oeste en las alturas de La Habana-Matanzas, con el Pan de Matanzas como la mayor elevación, con 381 metros de altura.",
        "Matanzas cuenta con el internacionalmente reconocido balneario Varadero, uno de los principales destinos turísticos de Cuba, ubicado en la Península de Hicacos, en la costa norte de la provincia de Matanzas (14,4 kilómetros cuadrados, a 140 km al Este de la capital, y a 30 km de la Atenas de Cuba), y con la Ciénaga de Zapata, territorio situado en el sur de la provincia y a 157 km de La Habana."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@varadero.infotur"
  ]
}