{
  "url": "https://www.cuba.travel/que-hacer-en-cuba/golf#carousel-captions",
  "titulo": "Jugar Golf en Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geograf칤a Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la rep칰blica periodo revolucionario Escenario cultural M칰sica Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Caf칠 Religi칩n Comida T칤pica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la rep칰blica periodo revolucionario",
        "Escenario cultural M칰sica Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Caf칠 Religi칩n Comida T칤pica",
        "Informacion Util 쮺omo llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qu칠 hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holgu칤n Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guant치namo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios tur칤sticos Transporte Alojamiento Gastronom칤a Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Si te gusta jugar golf, te encantar치 visitar Cuba. La isla posee un clima ideal para la pr치ctica del golf. Podr치s elegir entre dos campos de 18 hoyos dise침ados para todos los niveles: el Varadero Golf Club y el Club de Golf de La Habana, estos mantienen todo su esplendor y las facilidades adjuntas al verde campo, cuyo entorno est치 lleno de atractivos dotados por la naturaleza que satisfacen al m치s exigente de los visitantes.",
        "Durante todo el a침o, podr치s acceder a tarifas especiales, clases, torneos en un green de 18 hoyos y programas complementarios para tus acompa침antes.",
        "Reserva tu paquete 游녢 Varadero Golf Club 游녢",
        "쯉ab칤as que cada a침o se celebra el Gran Torneo Cuba Golf?",
        "El Gran Torneo Cuba Golf es un evento de 칠lite de car치cter internacional que se celebra cada a침o tradicionalmente en el Varadero Golf Club de Varadero. El evento convoca a jugadores profesionales o amateurs mayores de 18 a침os con h치ndicap certificado igual o menor que 24 en el caso de los Caballeros e igual o menor que 30 en el caso de las Damas. Se hacen rondas de pr치cticas y competencias para disputar tres premios por categor칤a. Adem치s, se premia el MVP (Most Value Player), es decir el jugador m치s valioso, aquel que haya demostrado ser el mejor de todo el torneo.",
        "쯊e interesar칤a invertir en Cuba?",
        "Si lo que buscas es invertir en Cuba en inmobiliarias asociadas a esta modalidad deportiva, CubaGolf S.A es tu oportunidad, echa un vistazo a lo que te ofrece esta empresa de Desarrollo de Complejos Tur칤sticos Inmobiliarios: 游녢"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}