{
  "url": "http://www.cuba.travel/Destinos/ARTEMISA/-Qué-Hacer/CIUDAD",
  "titulo": "Ciudad",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Artemisa GEOGRAFIA SOCIEDAD DE LA HISTORIA",
        "Información Útil ¿COMO LLEGAR? COMUNICACIONES Información turística Servicios Bancarios",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES NAUTICA NATURALEZA SALUD EVENTOS",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "La ciudad de Artemisa ha sido catalogada como de interés nacional, es la ciudad capital de la Provincia de igual nombre y a su vez centro socio-administrativo y de servicios del municipio Artemisa.",
        "Es una de las seis ciudades mayores de 20 000 habitantes de esta provincia, contando con una extensión territorial de 510.78 ha. y una población de 44147 habitantes que representan el 53.6 % de la población municipal urbana, siendo esta ciudad la que ocupa el primer lugar en extensión y en población comparándola con 29 las otras ciudades a nivel provincial. Ocupa una posición central en el territorio, con excelentes comunicaciones por carretera con todos los municipios. Leer Más...",
        "Posee un centro tradicional o histórico, donde se fundó la villa, el cual presenta un Centro de Servicios donde se concentran la mayor cantidad de servicios a la población y donde prevalecen las edificaciones más antiguas de mayor valor histórico y arquitectónico, y a partir del cual fue creciendo la urbe. El centro de la ciudad de Artemisa es una zona donde se concentran usos y valores no disponibles en otras zonas del asentamiento, y donde la asiduidad de la población, tanto urbana como rural del resto del municipio, es permanente.",
        "Las ruinas del Cafetal Angerona, actualmente Monumento Nacional, dan fé del esplendor del cultivo del café que le mereció a la comarca el apelativo de \"Jardín de Cuba\". Del antiguo cafetal se conserva parte de la casa vivienda, la casa del mayoral, el sistema de aljibes para el almacenamiento de agua, los muros de confinamiento de los esclavos y la torre vigía. El conjunto, uno de los más completos y auténticos de la época, fue declarado Monumento Nacional el 31 de diciembre de 1981 por la Resolución 41; por sus valores históricos, culturales y arquitectónicos.",
        "Complejo Monumentario Antonio Maceo",
        "Ubicado en tres municipios de la provincia de Artemisa, cubre la ruta que siguieron los despojos mortales de Antonio Maceo y su ayudante Francisco Gómez Toro, después de ser rescatados por el coronel Juan Delgado, hasta su entierro en El Cacahual. Consta de diversas tarjas y monumentos alegóricos ubicados a lo largo del recorrido.",
        "Mausoleo de los Mártires de Artemisa",
        "Recinto mortuorio construido el 16 de julio de 1977 en homenaje a los valientes jóvenes caídos el 26 de julio de 1953 en el Asalto al Cuartel Moncada de Santiago de Cuba, acción que no tuvo éxito militar, pero que fue el hecho que marcó el inicio de una nueva etapa en la lucha contra la dictadura batistiana. Se encuentra ubicado en el municipio Artemisa, de la provincia Artemisa."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}