{
  "url": "http://www.cuba.travel/Destinos/Pinar-del-Rio/Servicios-Turísticos/Tienda",
  "titulo": "TIENDAS",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Pinar del Río Geografía Naturaleza Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres pinar",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información turística Publicaciones Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencias"
      ]
    },
    {
      "fragmentos": [
        "Pinar del Río cuenta con casas del Habano donde se pueden comprar los mejores tabacos del mundo.En sus mercados, además de confituras, té y otras variedades, hay deliciosos licores que el visitante puede llevar, desde los típicos y populares rones cubanos hasta bebidas de renombre en todo el mundo.",
        "Especializadas en tabaco, ron y café: Casa del Tabaco Teléfono: (53) 48 77 2244 Dirección: Maceo No. 162, e/ Rafael Morales y Luz Zaldívar, Pinar del Río. Vueltabajo Teléfono: (53) 48 77 72 61 Dirección: Martí No. 31, Pinar del Río. Los Vegueros Teléfono: (53) 48 796070 Dirección: Salvador Cisneros No. 57 e/ Ceferino Fernández y Joaquín Pérez, Viñales.",
        "Especializadas en tabaco, ron y café:",
        "Teléfono: (53) 48 77 2244 Dirección: Maceo No. 162, e/ Rafael Morales y Luz Zaldívar, Pinar del Río.",
        "Dirección: Martí No. 31, Pinar del Río.",
        "Teléfono: (53) 48 796070 Dirección: Salvador Cisneros No. 57 e/ Ceferino Fernández y Joaquín Pérez, Viñales.",
        "Mercados El Comercio Teléfono: (53) 48 773022 Dirección: Martí, e/ Rafael Morales y Ormani Arenado, Pinar del Río. Plaza Viñales Teléfono: (53) 48 796358 Dirección: Salvador Cisneros No.56, esq. a Ceferino Fernández, Viñales. La Barca Teléfono: (53) 48 793876 Dirección: 13 de marzo, Puerto Esperanza,Viñales.",
        "Teléfono: (53) 48 773022 Dirección: Martí, e/ Rafael Morales y Ormani Arenado, Pinar del Río.",
        "Teléfono: (53) 48 796358 Dirección: Salvador Cisneros No.56, esq. a Ceferino Fernández, Viñales.",
        "Teléfono: (53) 48 793876 Dirección: 13 de marzo, Puerto Esperanza,Viñales.",
        "Tiendas hoteleras Hotel Los Jazmines Teléfono: (53) 48796394 Dirección: km 23 de la carretera a Viñales. Hotel La Ermita Teléfono: (53) 48796394 Dirección: Km 1 1/2, Carretera a La Ermita, Viñales. Hotel Cayo Levisa Teléfono: (53) 48756501 ext. 226 Dirección: Palma Rubia, La Palma. Hotel Rancho San Vicente Teléfono: (53) 48 796201 Dirección: Carretera a Puerto Esperanza km 33, Viñales. Hotel Pinar del Río Teléfono: (53) 48771451 Dirección: Calle Martí final, Pinar del Río. Hotel Mirador de San Diego Teléfono: (53) 48 5588321 Dirección: Calle 23 final, San Diego de los Baños, Los Palacios.",
        "Teléfono: (53) 48796394 Dirección: km 23 de la carretera a Viñales.",
        "Teléfono: (53) 48796394 Dirección: Km 1 1/2, Carretera a La Ermita, Viñales.",
        "Teléfono: (53) 48756501 ext. 226 Dirección: Palma Rubia, La Palma.",
        "Teléfono: (53) 48 796201 Dirección: Carretera a Puerto Esperanza km 33, Viñales.",
        "Teléfono: (53) 48771451 Dirección: Calle Martí final, Pinar del Río.",
        "Teléfono: (53) 48 5588321 Dirección: Calle 23 final, San Diego de los Baños, Los Palacios.",
        "Tiendas Mixtas Licorera bombonera Teléfono: (53) 48 778002 Dirección: Calle Antonio Maceo, No.151, esq. Antonio Tarafa, Pinar del Río. El Pétalo Teléfono: (53) 48 778002 Dirección: Calle Antonio Maceo, No.151, esq. Antonio Tarafa, Pinar del Río. El Caney Teléfono: (53) 48 77 73 39 Dirección: Km. 120 de la Autopista Nacional, Consolación del Sur. Mural de la Prehistoria Teléfono: (53) 48796402 Dirección: Km 4 Carretera a Pons, Valle Dos Hermanas, Viñales. Boca del Río Dirección: Carretera a Puerto Esperanza Km. 37, Cueva del Indio, Viñales. La Cubanita Teléfono: (53) 48796264 Dirección: Calle Salvador Cisneros No. 63 B, Viñales. La Orquídea Teléfono: (53) 48 728663 Dirección: Calle Gerardo Medina Cardentey S/N e/. José Martí y Máximo Gómez, Pinar del Río. La Deportiva Exclusividad con el proveedor Adidas Teléfono: (53) 48 750169 Dirección: Calle Martí No. 5, e/ Gerardo Medina e Isabel Rubio, Pinar del Río. La Aurora Teléfono: (53) 48 757649 Dirección: Calle Martí No.57 e/ Rafael Morales y Ormani Arenado, Pinar del Río. Único Confecciones Teléfono: (53) 48 778107 Dirección: Calle Gerardo Medina No.56, e/ Isabel Rubio e Isidro de Armas, Pinar del Rio. Las Maravillas Teléfono: (53) 48 796090 Dirección: Km 26, carretera a Puerto Esperanza, Viñales.",
        "Teléfono: (53) 48 778002 Dirección: Calle Antonio Maceo, No.151, esq. Antonio Tarafa, Pinar del Río.",
        "Teléfono: (53) 48 77 73 39 Dirección: Km. 120 de la Autopista Nacional, Consolación del Sur.",
        "Teléfono: (53) 48796402 Dirección: Km 4 Carretera a Pons, Valle Dos Hermanas, Viñales.",
        "Dirección: Carretera a Puerto Esperanza Km. 37, Cueva del Indio, Viñales.",
        "Teléfono: (53) 48796264 Dirección: Calle Salvador Cisneros No. 63 B, Viñales.",
        "Teléfono: (53) 48 728663 Dirección: Calle Gerardo Medina Cardentey S/N e/. José Martí y Máximo Gómez, Pinar del Río.",
        "Teléfono: (53) 48 750169 Dirección: Calle Martí No. 5, e/ Gerardo Medina e Isabel Rubio, Pinar del Río.",
        "Teléfono: (53) 48 757649 Dirección: Calle Martí No.57 e/ Rafael Morales y Ormani Arenado, Pinar del Río.",
        "Teléfono: (53) 48 778107 Dirección: Calle Gerardo Medina No.56, e/ Isabel Rubio e Isidro de Armas, Pinar del Rio.",
        "Teléfono: (53) 48 796090 Dirección: Km 26, carretera a Puerto Esperanza, Viñales."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "directorinfoturpr@ehtpr.tur"
  ]
}