{
  "url": "http://www.cuba.travel/destinos/granma/teatro",
  "titulo": "El Teatro en Granma, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Granma Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Es la rama de las artes escénicas que mayor aceptación tiene en toda la geografía granmense. Decir teatro en Granma es algo más que pura diversión, en esta región del país el teatro se considera cultura y tradición.",
        "Entre los grupos de teatro más representativos de Granma encontramos el grupo Guerrilla de Teatrero, el cual realiza sus presentaciones en toda la provincia, desde la ciudad de Bayamo hasta las zonas montañosas más intrincadas. Este grupo de teatro recientemente cumplió 25 años de fundado y ha sido vanguardia nacional en diversas ocasiones.",
        "Otros grupos importantes dentro del teatro en Granma encontramos: Teatro Andante, Teatro Guiñol Pequeño Príncipe, Teatro Tiempo y el Grupo Alas de Cuba. Dichos grupos realizan sus presentaciones principalmente en la cabecera provincial, fundamentalmente en el los Teatros: José Joaquín Palma (Antiguo Convento), Teatro Bayamo y en el teatro 10 de octubre.Leer más...",
        "Se funda el 14 de diciembre de 1991, fundado por Juan González Fiffe. Andante perfila su línea Artística hacia un teatro que reconoceal hombre como centro, responsable de presente y futuro, conservador y transformador de su medio. En el orden estético investiga patrones culturales de la tradición local, fusionándolo con el universo teatral contemporáneo, aprovechando para la representación los más disímiles espacios de as comunidades, calles, plazas, áreas deportivas, círculos sociales, escuelas, etc.",
        "Desde el año 1997-98 comienza a gestarse La Red de Teatro en Comunidad, desde el inicio Andante forma parte de esta idea y realiza acciones concretas para la solidificación de este movimiento que crece con la integración de valiosos grupos y proyectos a nivel de Latinoamérica ,Centro y El Caribe, La intervención de Andante ha sido decisiva, compartiendo experiencias, eventos y procesos de trabajo no solo en Cuba donde artistas de esta Red han compartido acciones en zonas de proyectos en la sierra y en el llano, sino con la participación de Andante en varias acciones, giras , eventos y jornadas teóricas en varias ciudades de Colombia.",
        "Mantener el trabajo dirigido, con la participación activa de niñas y niños es una acción que destaca el trabajo del Teatro Callejero Andante, es una manera eficiente de preparar el futuro, en este proyecto “Los Andantinos” que ya cuenta con 23 años de fundado participan niños y adolescentes desde 3 y hasta 15 años, en el grupo no solo reciben clases que les permiten el disfrute y desarrollo de talento en danza, música, teatro, además de preparación cívica, valores, y desarrollo para comprender los procesos de socialización.",
        "Dentro del repertorio de los Andantinos, se destaca la realización del estreno del espectáculo: “Versos de Mar”, permitió a los infantes compartir su arte con públicos de diferentes municipios y comunidades en la etapa estival y dentro de las actividades de la Fiesta de la Cubanía.",
        "Definirse como teatro de calle conduce a sus creadores a escudriñar a fondo y experimentar con medios expresivos en una nueva dinámica y un modo diferente de relacionarse con el público. Entre sus últimas obras se encuentran: Domingo sin sol, ¡Ay Margarita!, Feria de los sueños,La ronda de los cuenteros,Cuba de sol a mi, El mejor amigo del hombre, Cantar a Teresita, Claro de luna, Marinero, entre otras.",
        "Fundador del teatro profesional en la provincia se funda el 14 de febrero de 1977, posee una larga y rica trayectoria con cerca de un centenar de obras llevadas a la escena, (un alto por ciento de ellas de la autoría de su director Norberto Reyes Blázquez) y múltiples premios de puesta en escena, actuación y diseño escenográfico, alcanzados en los festivales: Internacional de teatro de la Habana, Nacional de teatro de Camagüey, Aquelarre de la Habana, Máscara de Caoba de Santiago de Cuba, Sin fronteras de Ciego de Ávila, entre otros.",
        "Casi sin acepción, aborda temas de la realidad cubana actual a través de los géneros de la comedia y la farsa.Posee un proyecto humorístico-musical con el que también, ha obtenido premios nacionales.",
        "Este colectivo ha devenido escuela pues en él se han formado varias generaciones de actores y directores dramáticos de la provincia, cuya calidad profesional ha sido bien reconocida por el público y el movimiento teatral cubano desde la década de los 80. Entre sus últimas obras se destacan: El paciente impaciente, De Monte adentro, El tesoro de los niños, Pájaro o Ratón.",
        "Se fundó el 20 de mayo de 1979, los presupuestos estéticos del grupo están dirigidos a la creación artística de niños y jóvenes. Ha desarrollado su línea estética conjugando el títere en sus diferentes técnicas y el actor expresándose a través del dominio del cuerpo con el empleo de la danza y la pantomima. Este grupo es protagonista del evento Primavera Teatral como uno de los más importantes que celebra la provincia, convoca a destacadas agrupaciones del país y otras naciones hermanas que comparten este afán por el arte teatral impregnando a nuestra ciudad de una lluvia de títeres, payasos y cuenteros. Entre sus espectáculos se destacan: El Tín Marín de los payasos, Truquini, Los cuenteros del Paseo y entre otros que han causado gran impacto en el público fundamentalmente infantil.",
        "Se funda el 15 de noviembre de 1995. Como característica de su propuesta ideo estética asumió desde su inicio una postura conciliadora en la asimilación de las más notables corrientes del hecho teatral, permitiéndole la instrumentación de métodos más particulares.",
        "Desde el inicio al presente defienden la creación de un teatro sin límites de géneros o temáticas, definiéndose paulatinamente un interés especial por las problemáticas y conflictos existenciales del ser humano en su interacción con la sociedad, la familia, la religión y la política. Sus textos, elaborados o seleccionados, acentúan la intención lírica en la dramaturgia y la puesta en escena, prestándosele particular interés al lenguaje corporal de los actores y la relación diálogo- gesto. En su quehacer el grupo ha realizado intensos procesos teórico- prácticos de investigación y entrenamientos que le han permitido una adecuada evolución de su línea estética, a tono con los códigos expresivos de vanguardia y las corrientes más contemporáneas.",
        "A partir de esta consolidación progresiva de su línea ideo- estética el grupo se ha ido insertando en el movimiento teatral cubano con nuevas propuestas, entre las que destacan, El Sueño Inmóvil, Canto subterráneo, Dos perdidosen una noche sucia,Cintas de seda, Neva, Mamáy más recientemente Noria, con las que ha continuado su presencia en importantes festivales en Cuba y el extranjero.La dirección general la ejerce el excelente actor y director artístico Fernando Muñoz Carrazana.",
        "Se fundó el 14 de diciembre de 1995 y radica en la ciudad de Manzanillo. Realizan trabajo comunitario en zonas de difícil acceso y otras donde ejercen una labor social de merecido reconocimiento. Es un circo tradicional que se compone de payasos, malabaristas, contorsionistas, dúos de fuerza y la mayor atracción se centra en la doma de animales (leones, cocodrilos entre otros). Entre sus espectáculos se encuentran: Las cosas del Circo y Felicidad. Este reconocido proyecto está dirigido por Jorge Luis Rodríguez Verdecia.",
        "El proyecto se funda en enero del 2016, aborda la temática femenina desde un enfoque de equidad de género. En el 2013 desde ese colectivo pone en escena la obra “Emigrantes del Ocaso”, texto sobre la poetisa María Luisa Milanés.Desde el 2005 el tema de feminidad, los problemas, contrariedades e intereses de la mujer en general, es una inquietud para las creadoras en el territorio.",
        "Aún cuando se habla de oportunidades y de opciones, las mujeres teatristas se plantean la necesidad de una voz de expresión, una visión contemporánea asumiendo la renovación constante para interactuar con sectores poblacionales diversos. Los ideales feministas no son específicos a un género, son exhortativos universales de igualdad, a partir de resortes socioculturales, líneas de reflexión en nuevas formas de ejercicio para crear un que le permita poner en escena temática sobre la mujer, buscar la belleza desbordar sensaciones que nacen dentro de las actrices, llenar vacíos de sus deseos y sueños.",
        "Sin duda este organismo vivo sometido a un proceso creativo del que nacen primero las figuras desde una visión escénica ira erigiendo una poética con intención en tres líneas fundamentales: tratamiento de lo clásico, los conflictos de la sociedad contemporánea y los Temas sobre la Mujer. La dirección general está a cargo de Mirelis Echenique.",
        "Mediante su director René Reyes, han venido realizando una labor sostenida en el Plan Turquino Manatí constituyendo un hecho importante en la vida social y cultural de las comunidades, brindando a través de diferentes manifestaciones artísticas y literarias, aportes de valores educativos a los niños y jóvenes, enriqueciéndole a toda la población el gusto estético con las obras de arte, estimulando el espíritu por medio de la creación y el entretenimiento.",
        "Se aprueba como proyecto artístico 6 de Noviembre 2011. La agrupación desarrolla todas las manifestaciones artísticas, aunque su principal resorte comunicativo es el teatro, utilizando los demás medios artísticos como formas de expresión encaminadas a lograr los objetivos del mismo. Su línea como grupo se fundamenta sobre la base de la técnica del Clown, rompe con elementos convencionales para crear relación con el público, dinamita le escena con imágenes desde un discurso experimental donde no hay texto sino movimiento. Además aborda temas universales y contemporáneos. La dirección general esta a cargo de Ariel Hernández Chávez. Entre su repertorio activo se encuentran las Obras: La noche, Inopia, Subterfugio y Monomanía.",
        "Se funda el 14 de febrero de 1995 con el objetivo de defender y masificar la cultura del territorio. El colectivo artístico está dirigido por la actriz Noelia Yaqui Cedeño. El grupo parte de sus propios temas e impulsos en la composición de sus espectáculos. Incursionan además en el teatro para niños, con el uso de la técnica del clown. Además se sumergen en el teatro para adultos combinando la realidad con la ficción. Su poética actual consiste en conformar un grupo de actores volcados hacia la profunda indagación de su ser; representando dimensiones de nosotros mismos con facetas de nuestra identidad reconocible como cubanos."
      ]
    },
    {
      "fragmentos": [
        "45 ANIVERSARIO DEL COLECTIVO TEATRAL GRANMA",
        "Inauguración de expo fotográfica 45 Aniversario",
        "Conversatorio 45 años del teatro en Granma",
        "Presentación de Teatro Andante con la obra ´´La virgen que aprendió a calcular ´´.",
        "Presentación del grupo A dos manos con la obra",
        "Lugar: Sala Teatro 10 de Octubre",
        "Presentación de la compañía Bienandanza con el espectáculo: ´´Encuentros´´.",
        "Lugar: Pérgola del Paseo Bayamés",
        "Presentación del Colectivo Teatral Granma con el estreno de la obra: ´´Entrampados´´.",
        "Lugar: Sala Teatro José Joaquín Palma",
        "Presentación del grupo Ategua con la obra ´´Payasadas mágicas´´.",
        "Lugar: Sala Teatro Miguel Benavides",
        "Presentación del grupo Guiñol Pequeño Príncipe con la obra ´´Cuentos de camino´´ (Estreno).",
        "Lugar: Museo Casa Natal Carlos Manuel de Céspedes",
        "Presentación de la compañía Bienandanza con el espectáculo ´´Encuentros´´.",
        "Presentación del grupo A dos manos",
        "con la obra ´´Comedia a la antigua´´.",
        "Presentación del grupo Ategua con la obra ´´Payasadas mágicas´´",
        "Gala homenaje «45 años de Teatro en Granma»",
        "Presentación del Colectivo Teatral Granma con",
        "el estreno de la obra: ´´Entrampados´´."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@granma.infotur"
  ]
}