{
  "url": "http://www.cuba.travel/destinos/pinar-del-rio/historia",
  "titulo": "De la historia",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Pinar del Río Geografía Naturaleza Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres pinar",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información turística Publicaciones Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencias"
      ]
    },
    {
      "fragmentos": [
        "Pinar del Río, conocida también como la ciudad de los portales se distingue por presentar, sus casas, una mezcla de portales con columnas, criollísimas tejas rojas, capiteles, ventanas y puertas a dos hojas.",
        "Cuenta la historia que, durante el mes de junio de 1494, en el segundo viaje de Cristóbal Colón, se produce el recorrido por la costa sur de Cuba transitando cerca del litoral de Pinar del Río. Se inicia la conquista de Cuba en 1510 por Diego Velázquez, y no sería hasta 1514 durante la última etapa, que Pánfilo de Narváez debió transitar por el actual territorio del municipio.",
        "A finales del siglo XVI Pinar del Río, San Mateo, Cangre y Cerro de Cabras y otras tierras mercedadas se dedicaban a la cría de ganado, pero en esos mismos escenarios en el siglo XVII comienza a cultivarse tabaco cerca del cauce de los ríos Feo, Seco, Guamá, Paso Viejo, Ajiconal y el arroyo Galiano. Por lo mismo, a mediados del siglo XVII y el XVIII, el tabaco adquiere importancia como actividad económica. El estanco del tabaco en 1717 ocasiona que varios cosecheros de La Habana se establezcan en la región. Esto agrava las contradicciones entre vegueros y ganaderos. La llegada de estos fugitivos no acelera la producción, pues esta región en el primer cuarto de siglo XVIII poco había prosperado en cuanto a la utilización de terrenos en el cultivo del tabaco.",
        "Por lo que. la fundación del poblado de Pinar del Río parte del proceso de mercedación de la tierra, cuando, según Jacobo de la Pezuela el poblado se remonta al año 1571, en que Melchor de Rojas fundó el Hato de San Felipe y seguidamente los corrales de Cangre, Guamá, Pinar del Río y Cabezas.",
        "El 11 de abril de 1578 el Cabildo de La Habana concedió a Francisco de Rojas la mercedación de Río Feo, más tarde se refundó el 29 de agosto del mismo año bajo el nombre de San Mateo.",
        "El 19 de julio de 1641 el propio Cabildo de La Habana concedió a Luis Rizo el asiento denominado Pinar del Río, pero al igual que los anteriores no se cumplieron las condiciones del contrato, por ello, en 1653 las haciendas San Mateo, Santa Rita de Cangre y Taironas aparecen en propiedad de Ana de Hevia. La creación de la ermita rústica de San Rosendo, para entonces, concentra la población.",
        "Consta en los documentos de la actual catedral de San Rosendo, de Pinar del Río el registro del bautizo efectuado el domingo 2 de agosto de 1699 por el sacerdote católico Simón de la Torre del niño Joseph Tomás, hijo legítimo de Lázaro, moreno libre y natural de Jamaica, y Tomasa, india y natural de La Habana, cuyos apellidos resultan ilegibles.",
        "La existencia del poblado se remonta a 1750 y se trasladaba a la parte más alta, donde se encuentra hoy, en la actualidad, el Parque de la Independencia, así consta en la documentación dirigida por las autoridades de la Jurisdicción al Capitán General de la Isla en 1858.",
        "Desde 1863 se solicita a la reina de España Isabel Segunda el otorgamiento del Título de Ciudad, denegado en ese año y en 1865, hasta que el 10 de septiembre de 1867 se expide por Real Decreto tan distinguido Título considerado una gracia especial.",
        "Su población, de 592 851 habitantes, da la bienvenida a una región que siempre sorprende y que muestra sus mejores atractivos de un extremo a otro.",
        "Los habitantes originales de Pinar del Río arribaron a sus costas hace 3500 años antes del presente; Guanahatabey y Siboneyes fueron representantes de los pre-agro alfareros cubanos. A la llegada de Cristóbal Colón el actual Vueltabajo estaba dividido en tres cacicazgos: Guanahacabibes, Guaniguanico y Marien. Los recién llegados europeos tradujeron esta división original, en provincias indias.",
        "Desde 1514, con la conquista del extremo occidental de Cuba por Pánfilo de Narváez, comienza el conocimiento europeo del espacio de la actual provincia de Pinar del Río. Diego Velázquez fundó en la desembocadura del río Cuyaguateje, la hacienda Guaniguanico, la cual sirvió de abastecimiento, junto a la primera Habana (sur), a las naves que dirigían su proa a la conquista de América.",
        "El desarrollo ganadero, con la ocupación del espacio en hatos y corrales fue el protagonista económico de los siglos XVI y XVII vueltabajero. Desde finales de este último siglo, comienza la penetración de la vega e inicia la transformación de la economía natural hacia la economía mercantil. En 1600 se funda el Curato de Guane, punto de despegue del desarrollo ulterior del territorio.",
        "En el año 1774, con la creación de las jurisdicciones en Cuba, comienzan un conjunto de divisiones territoriales y administrativas que conforman el territorio de la Vueltabajo (oeste de La Habana), surge así la jurisdicción de Filipina, en honor a su fundador el Gobernador General de la Isla Felipe de Fondesvíela, Marqués de la Torre; este territorio comprendían los espacios que se extienden desde la ribera oeste del río Los Palacios por el sur y el Pan de Guajaibón por el norte, hasta el extremo occidental del Cabo de San Antonio.",
        "El 6 de agosto de 1863 se solicita a los reyes de España el título de ciudad, concediéndolo por Real Orden el 10 de septiembre de 1867.",
        "Desde el período colonial, estas fronteras artificiales, marcan un espacio donde gracias a las excelentes tierras, el clima, la calidad de sus aguas, la constancia y el amor del veguero, junto a su familia, se han convertido en la tierra de la mejor hoja el tabaco del mundo, desde entonces, este producto caracteriza la economía de Pinar del Río."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "directorinfoturpr@ehtpr.tur"
  ]
}