{
  "url": "http://www.cuba.travel/destinos/trinidad#carousel-captions",
  "titulo": "Información general de Trinidad y Sancti Spíritus, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Trinidad Geografía Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Trinidad de Cuba posee uno de los complejos arquitectónicos más hermosos y mejor conservados de América, reconocida como la Ciudad Museo del Mar Caribe, su centro histórico fue declarado por la UNESCO, en 1988, Patrimonio Cultural de la Humanidad, junto a su Valle de los Ingenios. Con un microclima diferente al resto de la isla, las temperaturas oscilan entre los 16° y 25°C con clima subtropical moderado. Cuenta con indescriptibles bellezas naturales como el Gran Parque Natural Protegido Topes de Collantes.",
        "Recibió además el título de Ciudad Creativa, en Artesanía y Artes Populares, en octubre de 2019 por la Unesco, en tanto el de Ciudad Artesanal del Mundo lo recibió en 2018.",
        "Es una ciudad que se forjó con el sudor de los negros esclavos, las creencias religiosas de éstos, unidas a las raíces aborígenes y a la influencia de los colonizadores europeos, constituyen hoy su identidad cultural.",
        "En la cultura se suman los talentos musicales del territorio, que han contribuido de manera significativa a la música cubana. Otra joya que posee son sus labores manuales que la convierten en una ciudad de tradiciones artesanales.",
        "Gracias a su ubicación geográfica es uno de los destinos más completos de Cuba, atesora una de las playas más hermosas de la costa sur del país. En la península se cuenta con puntos de buceo, y en sus cercanías puedes disfrutar de un Seafari o simplemente ser testigo de una bella puesta de sol.",
        "Fundada en junio de 1514 por el Adelantado Diego Velázquez, cuarta de las primeras siete villas fundadas de la Isla, conserva el centro histórico urbano con un genuino ambiente colonial en uno de los más bellos conjuntos arquitectónicos del país, declarado Monumento Nacional en 1978.",
        "Elemento distintivo de la ciudad es el puente Yayabo, el cual junto con el centro histórico y la Iglesia Parroquial Mayor representan el mayor atractivo turístico de la ciudad. La Catedral Católica, entre las más antiguas del país, sobresale como otra de las joyas del periodo colonial, al igual que su teatro principal. Mantiene singulares entornos como la reserva ecológica Alturas de Banao, así como ancestrales tradiciones entre ellas, las ferias de arte popular, las tonadas y la guayabera, prenda de vestir que originó la mundialmente famosa y cubanísima Guayabera.",
        "Trinidad es un destino que destaca por su belleza natural y arquitectura de la época de oro Cubana intacta, pero sin duda es distintiva por su cultura, tanto tangible como intangible. Un claro elemento de ello es la gran reserva natural y arqueológica de la industria azucarera del siglo XIX, cuya producción hizo de esta ciudad la más próspera de Cuba."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@trinidad.infotur"
  ]
}