{
  "url": "http://www.cuba.travel/Destinos/Jardines-del-Rey-Ciego-de-Avila/Sobre-Ciego-de-Ávila/Escenario-Cultural/Artes-Visuales",
  "titulo": "Artes Visuales",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Ciego de Ávila Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes",
        "TopNavigation Contacto Suscribirse FAQs",
        "Español (España, Alfabetización Internacional) English (United Kingdom) Français (France) Deutsch (Deutschland) Русский (Россия)",
        "Jardines del Rey, Ciego de Avila",
        "La Feria Nacional de Arte Popular, evento que se convierte en el espacio, donde los hacedores populares pueden mostrar su trabajo y discutir el impacto en la población cubana, desde hace más de 30 años lleva celebrándose en tierras avileñas. Desde el 1999 se gana la provincia avileña ser la anfitriona permanente en reconocimiento al sostenido trabajo de rescate de sus tradiciones. Durante la Feria Nacional de Arte Popular, sesionan espacios académicos, intelectuales, portadores, instructores, funcionarios y promotores culturales, con el fin de afianzar nuestra identidad cultural a través de las expresiones que se han forjado desde todas las partes del mundo. Leer Más...",
        "Fiesta Jamaicana 1ro de agosto. En el municipio de Baraguá, el día 1ro de agosto de cada año se celebra la fiesta más grande de la comunidad, es conocida por la fiesta jamaicana, realmente es la celebración de la abolición de la esclavitud en las islas anglófonas del caribe. Deleitado todo con la música del Calipso Boys y el conjunto danzario La Cinta vestido de colores vivos, el ritmo contagia y la vitalidad se traduce en movimientos pélvicos, los rostros transpira la alegría del sol en estas danzas que enfatizan la habilidad de los bailadores."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@ciegoavila.infotur"
  ]
}