{
  "url": "http://www.cuba.travel/Destinos/ARTEMISA/Servicios-Turísticos/ALOJAMIENTO",
  "titulo": "Alojamiento",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Artemisa GEOGRAFIA SOCIEDAD DE LA HISTORIA",
        "Información Útil ¿COMO LLEGAR? COMUNICACIONES Información turística Servicios Bancarios",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES NAUTICA NATURALEZA SALUD EVENTOS",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "Hotel Moka, 4 estrellas, de 26 habitaciones,8 habitaciones en casas de habitantes de la comunidad, en coordinación con el Hotel, así como dos habitaciones en una casita rural llamada Casa del Campesino, la cual oferta también servicios de restaurante.",
        "5 restaurantes: 2 de comida criolla, 1 de comida regionaly 1 vegetariano, 1 comida cubana.",
        "Además de un conjunto amplio de instalaciones resultado delas actividades de turismo comunitario que se realizan. Entre ellas: La casa de Polo Montañez, El Callejón La Moka, El Café de María, etc.",
        "Dirección: Km. 52.5 Autopista Habana-Pinar del río, Candelaria, Artemisa",
        "Las Terrazas, Reserva y Coordinación: Telf. + 53(048)578700/578555",
        "Oficina Comercial de La Habana: Dir. Calle 8 no. 306 e/ 3ra. y 5ta., Miramar, Playa.",
        "Telf. 2043739/2046108 e-mail: reservas@commoka.get.tur.cu",
        "Teléfono. +53(048) 578601/578602",
        "e-mail: hotel.carpeta@terraz.co.cu",
        "Propiedad del grupo Islazul cuenta con un total de 120 (sencillas 12, doble 106 y triple 22) habitaciones y ostenta la categoría de 3 estrellas. El posee como áreas principales: el Restaurante Buffet, el Restaurante Especializado Caqui, el Lobby Bar, la Cafetería- Snack Bar, la Parrillada de la piscina, el Centro Nocturno y el punto naútico que presta servicio de alquiler de botes para paseos por el río Ariguanabo.",
        "Dirección: Calle 40 y final. San Antonio de los Baños",
        "sitio web: www.islazulhotels.com",
        "Se considera básicamente una villa de alojamiento con algunas instalaciones extrahoteleras y productos turísticos orientado a la naturaleza, en un área de 30 caballerías de terreno según lo especificado en elRegistro de Propiedad.La estructura del complejo en la actualidad se divide en tres zonas fundamentales según concepción del Grupo Cubanacán.",
        "Dirección: Km. 8 Carretera de Soroa, Candelaria, Artemisa",
        "Teléfono: +53(048)523534/523556",
        "Grupo Empresarial Campismo Popular",
        "Dirección: Autopista a Pinar del río Km. 50, Artemisa.",
        "Dirección: Presa La Coronela, Caimito",
        "Teléfono: 5219 55 20 y 4873 ¬0 7902",
        "Dirección: Carretera a Soroa Km. 10 ½",
        "Dirección: Comunidad Las Terrazas, Sierra del Rosario, Candelaria",
        "Dirección: Se encuentra ubicado en Playa San Pedro,Comunidad Pablo de la T. Brau, Bahia Honda",
        "Teléfono. (53) 48669279 o 48669215",
        "Dirección: Carretera Aspiro, San Cristóbal",
        "Dirección: Municipio Bahía Honda",
        "Dirección: Carretera de Bahía Honda, El Mariel"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "tere@yagrumas.co",
    "reservas@terraz.co",
    "reservas@commoka.get",
    "hotel.carpeta@terraz.co"
  ]
}