{
  "url": "https://www.cuba.travel/Destinos/Camagüey/Sobre-Camagüey/Escenario-Cultural/Artes-visuales#collapseSideMenu",
  "titulo": "Camagüey a todo color",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Camagüey Geografía Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres Sociedad",
        "Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Compras Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Varios notables pintores, escultores y ceramistas han dado brillo a las artes visuales en Camagüey. Abundan en la ciudad galerías donde se combina el talento de los maestros con las jóvenes generaciones emergentes. Sin embargo, tanto en noveles como consagrados es motivo de admiración la figura de Fidelio Ponce de León, uno de los mayores exponentes de la primera ola vanguardista de los años treinta. El mayor evento que reúne a los artistas de la provincia lleva precisamente su nombre: Salón de Artes Visuales Fidelio Ponce. Si deseas adentrarte en el entretenido mundo de las artes visuales en Camagüey, continua leyendo. Leer más...",
        "Las primeras manifestaciones de las artes plásticas cubanas debemos ubicarlas en las aldeas de los aborígenes donde se han encontrado vasijas de barro, hachas petaloides de piedras simétricas finamente pulidas que se consideran entre las manifestaciones más características de la cultura taína. Estas, sin embargo, no son las únicas evidencias de un arte pictórico primitivo en Cuba puesto que en las cuevas, precisamente en las que se hallan en el territorio de Camagüey es particularmente notable, han quedado pictografías que todavía son motivo de controversia entre los especialistas y que, al parecer, tienen dos claras funciones: una utilitaria, donde predomina el color negro, que pretende describir la realidad tal y como es, y otra, mágico-religiosa, o quizás un intento de escritura rudimentaria, que generalmente se plasmaba en forma de figuras geométricas de diversos colores. Las cuevas de Los Generales y María Teresa, entre otras, guardan con celo la visión de nuestra población autóctona.",
        "Los conquistadores europeos pronto dejaron constancia a través del arte de su visión del nuevo mundo. Un acta señala que en el año 1584 el pintor Juan Camargo fue el primer artista que realizó el retablo de la Parroquia Mayor.",
        "Camagüey en el Grabado de la Cuba Colonial.",
        "La mayoría de los grabadores, o por lo menos los más importantes, eran artistas extranjeros. Generalmente sus obras tenían motivos costumbristas que abarcaban desde paisajes urbanos, hasta centrales azucareros y escenas del campo. En muchas ocasiones, como es el caso del español Landaluze, y Laplante, de origen francés, se establecieron definitivamente en tierra cubana. Una de las obras de estos pioneros de la plástica cubana que muestra al viejo Puerto Príncipe, hoy Camagüey, puede admirarse en el museo provincial.",
        "Existen pocas obras de pintores cubanos durante los primeros siglos de la colonia. El primero que se conoce en detalle no es otro que José Nicolás de Escalera quien realizó las pinturas murales que adornan la iglesia parroquial de Santa María del Rosario, conocida como \"La Catedral de los Campos de Cuba\". Otro pintor destacado fue Francisco Javier Báez (1748 - 1828), quien tiene en su obra retratos laicos, estampas religiosas y marcas de cigarros, las que más tarde alcanzarían gran importancia.",
        "Durante los siglos anteriores al XIX y específicamente en esa última centuria, las artes plásticas en Cuba no tuvieron un desarrollo notable, y siempre el arte oficial fue el academicista, en franca contraposición a los intereses de muchos artistas nacionales. Sin embargo, en 1818 Juan Bautista Vermay, pintor francés autor de los murales del Templete, funda la Escuela de San Alejandro que tiene en su haber la formación de generaciones de pintores y permanece en activo en nuestros días. En esta escuela se siguieron las formas románticas de expresión iniciada por Esteban Chartrand, de acercamiento a la naturaleza en forma sentimental e idealizada y no tuvieron en cuenta a pintores criollos ni a grabadores cuyas obras no eran muy académicas pero apresaban la singularidad del cubano.",
        "La pintura cubana del siglo XIX es caracterizada fundamentalmente por el dominio del naturalismo, la reproducción mimética de la realidad, tanto en color, proporciones, texturas, luces y sombras, la perfección del dibujo con pinceladas cuidadas, lamidas y recatadas, una presencia del contraste fondo-figura y la inexistencia del derroche de color, ni de la policromía.",
        "Las corrientes estéticas en oposición al academicismo surgidas en Europa a fines del siglo XIX y principios del XX fueron acuñadas con el término vanguardia. Durante esta etapa de ¨rebeldía¨ estética surgen diferentes movimientos caracterizados por sus conceptos renovadores. En Cuba, se asumió con entusiasmo el espíritu renovador que conllevaban, en total sintonía con las condiciones histórico-sociales justo cuando la agudización de las luchas de clases y la crisis del dominio imperialista abrieron una nueva etapa de confrontaciones contra el orden establecido. El vanguardismo fue una manifestación más de aquel estado del espíritu nacional.",
        "Es precisamente como parte de esta primera ola vanguardista que se destaca la obra del camagüeyano Fidelio Ponce de León, considerado hasta nuestros días como la personalidad cimera de las artes plásticas en la provincia. Fue una de las figuras célebres de la plástica cubana, quien junto a Amelia Peláez, Carlos Enríquez y Víctor Manuel compartió experiencias y expuso en innumerables salones.",
        "Ponce de León cursó estudios en la Academia Nacional de Bellas Artes San Alejandro en 1915 pero nunca llegó a graduarse por su carácter bohemio. Para sobrevivir se desempeñó en diversas profesiones como maestro de pintura para niños pobres en los pueblos aledaños a La Habana, pintor de anuncios para películas y cigarros, entre otras muchas cosas. Sus óleos tenían una mezcla de figuras alargadas, mono-cromatismo, abstracciones que tocaban temas de religión, de enfermedad y de muerte. Su creación es un consenso del blanco y los colores ocres, de tristeza y luz.",
        "Entre sus obras más relevantes se cuentan “Paisaje”, “Los niños”, “Rostros de Cristo”, “Tuberculosis”, y “Beatas”.",
        "A pesar de que se le diagnosticó tuberculosis, pintó mientras las fuerzas lo acompañaron. Esperó pacientemente y resignado hasta sus últimos días; y aunque su aspecto físico estaba deteriorado, primero por el alcohol, y más tarde por la enfermedad, su mente lúcida seguía invocando a la fantasía del cubano, a su arte y a sus deseos.",
        "Entre los principales reconocimientos y exposiciones que obtuvo se encuentra su participación en el XVII Salón de Bellas Artes efectuado en 1934; ganador de uno de los premios de la Exposición Nacional de Pintura y Escultura de 1935; participación en la exposición de Pintores Modernos Cubanos en el Museo de Arte Moderno de New York en 1944, expone en el Palacio de Bellas Artes de México en 1946 así como en la Segunda Exposición de Pintores Cubanos en el Museo de Bellas Artes de Buenos Aires en el mismo año. En 1947 toma parte en la exposición Cuban Modern Paintings in Washington Collections. En 1949 se organiza una exposición conmemorativa a su obra en el Lyceum y otra en el 1995 con motivo del centenario de su nacimiento organizada por el Museo Nacional (Palacio de Bellas Artes) de La Habana.",
        "Desde1938 y hasta fines de la década de 1950 la pintura cubana rebasa los horizontes de la primera vanguardia, decanta sus logros esenciales y se orienta hacia nuevas tendencias. Aparece entonces una pintura cubana moderna, con múltiples estilos e intensas variaciones cromáticas, con cuadros ejemplares y resonancia internacional.",
        "De esta etapa emergen nuevos maestros como Mariano Rodríguez, René Portocarrero, Wifredo Lam, Luis Martínez Pedro, Fayad Jamis, Adigio Benítez, Raúl Martínez y Servando Cabrera Moreno, mientras los fundadores llegan al clímax de su trabajo. El pintor cubano más reconocido en la primera mitad del siglo XX fue Wilfredo Lam.",
        "Es en esa etapa que aparece la pintura abstracta en la plástica nacional mientras se mantienen cultores de un arte más figurativo y convencional. En este punto de su desarrollo la plástica cubana tiene renombre en todas sus tendencias artísticas, las que llegan a la Revolución y continúan sus líneas ascendentes.",
        "En este período surge una figura que llenaría toda una época del hacer en las artes plásticas de Camagüey y quien es justamente considerado ¨el pintor de la ciudad¨: Jorge Santos Díaz, egresado de la Escuela Provincial de Artes Plásticas José Martí, de Camagüey (1952-1962).",
        "Las pinturas de Santos Díaz muestran un Camagüey íntimo y recogido, envuelto en sí mismo en medio de un laberinto de callejones y casas coloniales. En sus cuadros se utilizan las técnicas más variadas, óleo sobre tela, dibujos, acuarelas, etc., las cuales reflejan su añoranza por la otrora villa principeña, los paisajes del entorno, y las gentes, conocidas o anónimas, que siempre animaron su creación. En la obra del pintor camagüeyano se aprecia el tratamiento armónico en cada pieza, una cuidadosa utilización del color, así como de la textura, los claroscuros y las perspectivas que sobresalen en cada una de ellas.",
        "El triunfo de la Revolución marca un cambio abismal en la proyección cultural y artística. En 1962 se fundan las Escuelas Nacionales de Arte (ENA), un hecho que da entrada a nuevas líneas de Educación Artística.",
        "Hay una ampliación de temáticas y lenguajes artísticos. Puede verificarse la influencia de algunas corrientes del arte contemporáneo como el expresionismo, el fotorrealismo, una línea inspirada en los sueños o la imaginación, y el arte pop. El arte abstracto tiene un significativo desarrollo específicamente en sus vertientes óptica y cinética. Comienzan a tratarse en las obras temas fundamentales como el propio arte, el sexo, la política, las instituciones, la religión, la sociedad y la cultura popular como reflejo de la realidad.",
        "Como resultado de la educación artística fomentada por la Revolución, una nueva oleada de notables pintores surgió en toda la geografía cubana. Camagüey estuvo entre las provincias que mayor número aportó, aunque algunos de estos grandes pintores se radicaron en la capital y otros decidieron permanecer en su patria chica.",
        "Dentro del primer grupo brillan con luz propia Flora Fong y Roberto Fabelo.",
        "La primera destaca en las artes plásticas por la forma de llevar al lienzo o la cartulina paisajes autóctonos, en los cuales sobresale la sensualidad tropical y la tenacidad asiática. Ha sido merecedora de varias distinciones entre la que destaca la Distinciones por la Cultura Nacional en 1988. Además de la pintura y el dibujo, Flora Fong se ha incursionado en la cerámica, el vitral y el diseño en telas. Fue trazando su estilo hasta encontrar un lenguaje plástico que la identifica. A partir de la caligrafía china renovó la frescura de las líneas y el balance en la composición de sus obras y palabras como el viento, la lluvia o el bosque se transformaron en huracanes, sierra y naturaleza viva americana. Ha creado con equilibrio y armonía obras escultóricas, cerámicas vitrales y diseño de tejidos. Es reconocida también por la confección de artísticos papalotes con la técnica oriental.",
        "Otro de los grandes de la época es sin dudas el pintor, escultor, dibujante, e ilustrador camagüeyano Roberto Fabelo conocido por su humor absurdo que incorpora en sus acuarelas y esculturas. Estudió en la Escuela Nacional de Arte (1976) y en el Instituto Superior de Arte en La Habana (1981). ​ Una de sus obras populares es “Viaje Fantástico” (2012), una escultura de una serie de mujeres con tenedores montadas sobre gallinas. Es una de las estatuas más grandes en La Habana sin ser un monumento. Fabelo ha ganado muchos premios por su arte incluyendo el Medallón de Cultura Nacional (Cuba), el Medallón de Alejo Carpentier, el primer lugar en el 11 International Biennial de Dibujo en el Reino Unido, el primer lugar en la Primera Bienal Iberoamericana de la Acuarela en Viña del Mar, Chile y un premio de la UNESCO por la promoción de bellas artes. Adicionalmente, ha trabajado como ilustrador de novelas del autor colombiano Gabriel García Márquez.",
        "El segundo grupo lo forman los artistas echaron pie firme en Camagüey; entre los que se destacan figuras de renombre como Martha Jiménez, Joel Jover, Ileana Sánchez, Nazario Salazar, Orestes Larios, Oscar Lasseria; Eduardo Rosales, Magdiel García, entre otros, quienes muestran su arte en las plazas camagüeyanas.",
        "Resalta en Camagüey la obra de Martha Jiménez, notable artista de la plástica contemporánea cubana. Licenciada en Artes Plásticas con una extensa obra expuesta al público. Fundadora como Presidenta de la Asociación Hermanos Saíz. Ha sido premiada en varios certámenes, nacionales e internacionales y ostenta el Premio de la UNESCO desde 1997. Es miembro oficial de LASA (Asociación de Estudios de Latino América), de la UNEAC y tiene la Distinción Fidelio Ponce de León y la Distinción por la Cultura Nacional.",
        "Sus piezas permanecen expuestas en varios países como Alemania, Francia, República Dominicana, Canadá, República Checa, China, Inglaterra y Estados Unidos.",
        "En su obra destacan el Conjunto Escultórico de la Plaza del Carmen en la villa principeña, cuatro esculturas monumentales en la ciudad de Eskisehir, Turquía y recientemente fue inaugurada una monumental obra en saludo a los 500 años de la ciudad de La Habana, ubicada en la Avenida del Puerto.",
        "Dentro de los eventos más importantes que se celebran en Camagüey está el Salón Provincial de Artes Visuales, un espacio donde las artes plásticas tienen un papel fundamental. Se desarrollan encuentros teóricos y conferencias vinculadas con la pintura, el arte de los nuevos medios, el renacer del cartel, una mirada a los últimos años de la producción gráfica contemporánea, experiencias curatoriales y exposiciones internacionales de la vanguardia cubana.",
        "Un lugar esencial para mostrar el desarrollo de las artes visuales en Camagüey lo constituye el Museo Provincial Ignacio Agramonte. Dentro de sus atractivos cuenta con una sala de artes plásticas que atesora una excelente colección de obras de pintores cubanos, que reflejan las tendencias según las épocas y el proceso de evolución de la pintura cubana, es esta la segunda en importancia en el país después de Bellas Artes en La Habana."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}