{
  "url": "http://www.cuba.travel/destinos/holguin/que-hacer-en-holguin",
  "titulo": "¿QUÉ HACER EN HOLGUÍN?",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Holguín Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar a Holguín? Horarios y Festividades Comunicaciones Información Turística de Holguín Servicios Bancarios",
        "Información Turística de Holguín",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "TopNavigation Contacto Suscribirse FAQs",
        "Holguín, también conocida como “La tierra más hermosa”, cuenta con varias áreas naturales protegidas que no puedes dejar de visitar. También cuenta con diferentes tours por los principales puntos de interés de la ciudad, así como excursiones por mar o por tierra con itinerarios cuidadosamente diseñados para el mayor aprovechamiento del tiempo.",
        "Museo Provincial de la Historia, La Periquera",
        "En orden cronológico y a través de cinco salas se muestran los principales momentos en la historia del territorio. Debe su nombre al color de los uniformes de las tropas españolas que se acuartelaron en el edificio cuando los Mambises sitiaron Holguín. Abierto de martes a sábados de 8am a 12pm y los domingos de 8am a 2pm.",
        "En esta zona encontramos presencia del complejo de vegetación de costa rocosa del borde litoral. El paisaje está compuesto mayoritariamente por matorral que alterna con el bosque. En el interior bajo y pantanoso de la Bahía de Naranjo, se localizan manglares muy bien conservados. Se puede realizar senderismo, cabalgatas, turismo rural y más.",
        "Mirador de la ciudad. Antes era llamado Cerro del Bayado, pero cambió su nombre cuando el 3 de mayo de 1790 el fray Antonio de Alegría colocó en su cima una gran cruz con el fin de espantar a los demonios e iniciar una peregrinación católica. A su cima se llega mediante una larga escalera de 458 pasos, construida entre 1927 y 1950. A pesar de su altura, es un sitio imperdible por la increíble vista a la ciudad"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@holguin.infotur"
  ]
}