{
  "url": "https://www.cuba.travel/destinos/matanzas/escenario-cultural#carousel-captions",
  "titulo": "Escenario Cultural en Matanzas",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Varadero Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos Golf",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Matanzas, ciudad que posee 29 puentes, entre ellos el de Bacunayagua, el de mayor altura de Cuba, tiene también el mayor número de calles con escaleras. Es una ciudad colmada de historia, valores patrimoniales y culturales donde el visitante foráneo encuentra novedades exclusivas propias del Destino.",
        "Marcada en su historia por la llegada de la poetisa Gertrudis Gómez de Avellaneda y cuna originaria o adoptada de grandes poetas como José Jacinto Milanés, Gabriel de la Concepción Valdés (Plácido), Bonifacio Byrne (autor del poema “Mi Bandera”), Agustín Acosta y la contemporánea Carilda Oliver Labra (representante única de su estilo); y de músicos como Miguel Faílde, autor del primer danzón que se bailó en Cuba y luego devino baile nacional; Aniceto Díaz (creador del danzonete), José White (autor de La Bella Cubana) o Dámaso Pérez Prado (creador del mambo); Matanzas invita a disfrutar también del movimiento trovadoresco, peñas de poesía y tertulias literarias.",
        "Matanzas cuenta además con la conocida como Ciudad de las Primicias o también Ciudad Bandera, Cárdenas, donde se conjugan armónicamente pasado y modernidad. En las entradas de la ciudad de estilo arquitectónico clásico, destacan los monumentos a la bicicleta y al coche tirado por caballos como medios de transporte fundamentales de los vecinos de antaño.",
        "La Ciénaga de Zapata, además de sus 30 sitios arqueológicos, guarda una singular aldea taína, Guamá, tallada en su totalidad por la artista Rita Longa. Escenario del filme El Mégano (1955), considerado el principal antecedente del nuevo cine cubano, acoge hoy al Conjunto Korimakao, que realiza una intensa labor comunitaria.",
        "En Matanzas se celebró el primer juego de pelota oficial de Cuba. Es por derecho propio la cuna del béisbol y cuenta con el más antiguo lugar dedicado a ello, el Palmar de Junco (Monumento Nacional). En el Palacio de Gobierno se izó por primera vez en Cuba la enseña nacional el 20 de mayo de 1902. Dentro de sus destacados elementos culturales están el ser la cuna del baile nacional, el Danzón.",
        "El poeta José Jacinto Milanés hizo el primer verso que consagra la Cubanidad en general y la Matanceridad en particular. La ciudad ha dado a Cuba dos poetas nacionales: Bonifacio Byrne y Agustín Acosta. El primer museo creado por la Revolución fue el Museo Provincial Palacio de Junco y el Museo Farmacéutico de Matanzas (La Botica Francesa) es único en su tipo en América. La primera experiencia cubana del Poder Popular tuvo lugar en Matanzas.",
        "En la ciudad de puentes y teatros destaca además el teatro Sauto, ligado a personalidades artísticas de renombre y localizado en el centro histórico de la urbe. Con 150 años de fundado coexiste con el museo de La Ruta del Esclavo, único en América Latina, otrora Castillo de San Severino, construido por fuerza de trabajo esclava y que ahora atesora piezas, documentos y objetos que avalan los horrores de la esclavitud. Otros Monumentos Nacionales son: El Museo Memorial El Morrillo, Caimito de la Hanábana, Edificio La Dominica, Museo Casa Natal de José Antonio Echeverría y el Museo Oscar María de Rojas."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@varadero.infotur"
  ]
}