{
  "url": "https://www.cuba.travel/destinos/las-tunas/eventos-en-las-tunas",
  "titulo": "Festivales y Eventos en Las Tunas",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Varios eventos se llevarán a cabo en 2025 en Las Tunas, algunos de ellos de carácter internacional. Toda la información para participar, convocatorias y más en esta sección. A continuación se presentan los principales acontecimientos del Balcón del Oriente Cubano.",
        "Ya está la convocatoria a FitCuba 2025 a desarrollarse del 30 de abril al 3 de mayo del 2025 en Ciudad de La Habana. Ya puedes acreditarte en www.fitcuba.net y reservar tu paquete para disfrutar del mayor evento del turismo en Cuba.",
        "Convocatoria a la V Convención Científica Internacional y IV Expoferia",
        "La Universidad de Las Tunas invita a investigadores, académicos y otros especialistas de todo el mundo, a participar en la IV Convención Científica Internacional y III Expoferia, que tendrán lugar en Las Tunas, Cuba, desde el 20 hasta el 22 de mayo del 2025.",
        "Esta celebración será momento propicio, para disfrutar de una expoferia en la que instituciones, organismos, empresarios, trabajadores por cuenta propia, de la provincia Las Tunas, exhibirán sus productos de mayor calidad y competitividad, estrechando los vínculos universidad – sociedad.",
        "Para más información visitar el sitio: http://convencion.ult.edu.cu/",
        "VI Foro Internacional de Oratoria, Pensamiento Martiano y Latinoamericano. VI Concurso Internacional de Oratoria \"Trincheras de Ideas 2024\"",
        "A celebrarse del 14 al 17 de mayo de 2024 en la Universidad de las Tunas.",
        "Comité organizador : Dr. C. Yoenia Virgen Barbán Sarduy con los teléfonos",
        "Teléfonos: +53 31346343 / +53 52854797",
        "Jornada Cucalambeana en Las Tunas",
        "La Jornada Cucalambeana, del 28 al 2 de junio del 2024 es el principal evento cultural en Las Tunas. Si deseas conocer el programa completo click aquí : Programa Jornada Cucalambeana .El guateque típico, gran reunión cuya motivación fundamental es conmemorativa, se realiza alrededor de cada aniversario del natalicio de El Cucalambé, el 1º de julio, con el objetivo de rendirle homenaje y revitalizar el conocimiento de la obra de quien fuera en el siglo XIX el decimista por excelencia.",
        "La Jornada Cucalambeana es expresión viva de la creación artística y de la vida sociocultural en las zonas rurales. Altamente significativa por la calidad y el poder de convocatoria alcanzado, ha logrado articular de forma armónica las expresiones espirituales arraigadas en el campesinado cubano y los distintos elementos de la cultura material. Aunque este evento nació como homenaje al poeta y repentista más sobresaliente de la Cuba del siglo XIX, Juan Cristóbal Nápoles y Fajardo (el Cucalambé); cada año se dedica a relevantes personalidades de la cultura cubana.",
        "Correo electrónico: relinter@tunet.cult.cu",
        "Sitio Oficial Cultura Las Tunas www.tunet.cult.cu",
        "Las Tunas propicia el único festival de su tipo en el país y en Latinoamérica. Este año tendrá lugar del 22 al 26 de noviembre del 2024. Una oportunidad excepcional para quedar maravillados ante un encantamiento que no es solo de cuentos de hadas.",
        "Incluye eventos teóricos, competencia y otros trabajos en teatros y comunidades. Se realiza en el mes de noviembre. Espacio para la confrontación de máximos representantes de la magia. Contactos:",
        "Agencia para el turismo cultural Paradiso: +53 32286059",
        "Se celebrará del 9 al 11 de noviembre del 2024. Si eres más contemporáneo y disfrutas de la música de todos los colores dormir será una utopía para ti en Las Tunas por los días que se celebra el Festival de Música Joven, donde tiene lugar el evento “Entre Música”, organizado por la Asociación Hermanos Saìz. Reúne cada año músicos de los diversos rincones del país y diferentes tendencias. Festival que va desde un concierto de orquesta de cámara, a una tarde de trova con rap o a una noche que va de rock a la música electrónica. Más Información:",
        "Dirección: Lorenzo Ortiz No.65,Las Tunas. Teléfono: (53) 31371353",
        "IV Convención Científica Internacional y III Expoferia",
        "La Universidad de Las Tunas invita a investigadores, académicos y otros especialistas de todo el mundo, a participar en la IV Convención Científica Internacional y III Expoferia, que tendrán lugar en Las Tunas, Cuba, desde el 16 hasta el 19 de mayo del 2025. El propósito fundamental de esta cita será propiciar el intercambio entre profesionales de diversas naciones y áreas del conocimiento, para socializar experiencias y avances científico-técnicos, en función del desarrollo y el bienestar social, al tener en cuenta el vínculo universidad–sociedad, en la búsqueda constante del desarrollo territorial. Los participantes disfrutarán de conferencias impartidas por personalidades de prestigio académico."
      ]
    },
    {
      "fragmentos": [
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [
    "+53 52854797",
    "+53 32286059",
    "+53 31346343"
  ],
  "emails": [
    "relinter@tunet.cult",
    "yanetsisrl77@gmail.com",
    "magorudy82@gmail.com",
    "lastunastravel.english@gmail.com",
    "yisel.d85@gmail.com",
    "rectora@ult.edu",
    "relinter01@gmail.com",
    "paradiso@sccm.artex"
  ]
}