{
  "url": "http://www.cuba.travel/Blog?end=01/09/2023 0:00:00",
  "titulo": "Festival Varadero Josone: Rumba, Jazz & Son, cerrará el verano por todo lo alto",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Publicado el 2023-08-02 por Glenda Fidalgo Abella",
        "Playa, música, diversión y más nos regala este verano en el mayor balneario de Cuba: Varadero, donde se desarrollará el tan esperado Festival Varadero Josone: Rumba, Jazz & Son con escenario en el parque Josone, del 21 al 27 de agosto del presente año y se extenderá también en la propia ciudad de Matanzas.",
        "Publicado el 2023-06-16 por Glenda Fidalgo Abella",
        "Del 17 al 21 de julio se desarrollará en Holguín, el Evento de Diversidad Biológica y Turismo Biotur 2023, con el propósito de potenciar esa modalidad turística en la región oriental de Cuba.",
        "Publicado el 2023-06-02 por Glenda Fidalgo Abella",
        "La selección Travellers´ Choice 2023 Best of the Best incluyó cuatro alojamientos de la Mayor de las Antillas entre los mejores de la región caribeña. La lista de 25 hoteles, difundida por el sitio web de viajes y turismo Tripadvisor, menciona en el segundo lugar a Royalton Cayo Santa María, un lujoso resort para mayores de 18 años situado en la cayería norte de la provincia Villa Clara, a pocos pasos de la playa La Estrella. Allí se combina el encanto de la cultura cubana con las ventajas del lujo, un servicio excepcional y una increíble atención a cada detalle.",
        "Publicado el 2023-05-25 por Glenda Fidalgo Abella",
        "Enjoy Travel Group/Enjoy Cuba, operador mayorista vertical y receptivo, iniciará el día 29 de junio sus vuelos charter semanales a La Habana, con salidas desde Barcelona todos los jueves. Se trata de un paso más en la estrategia de esta compañía por incrementar las capacidades aéreas desde las diferentes zonas del mundo a la mayor de las Antillas, estrategia en la que España ocupa un importante papel. La compañía utilizará para esta línea aérea aviones de la compañía Plus Ultra, confortables aeronaves Airbus A-340 que incorporan 30 asientos business, 20 asientos categoría premium y 225 acomodaciones en categoría económica. Así, el aeropuerto de Josep Tarradellas Barcelona-El Prat establecerá una nueva conexión con el aeropuerto internacional José Martí en La Habana, ofreciendo al cliente en destino asesoría y asistencia 24 horas al día y 7 días a la semana.",
        "Publicado el 2023-05-09 por Glenda Fidalgo Abella",
        "Cubana de Aviación confirmó que retomará sus vuelos entre Cuba y Argentina a partir del 3 de mayo próximo. En este caso, la aerolínea operará con aeronaves Airbus A340-300, las cuales serían de la empresa española Plus Ultra Líneas Aéreas.",
        "Publicado el 2023-03-27 por Glenda Fidalgo Abella",
        "Dos hoteles cubanos gestionados por el Grupo Iberostar en Cuba recibieron el premio Top Hotel Partner 2022, otorgado por el turoperador alemán Schauinsland-Reisen. El prestigioso galardón se adjudicó a Iberostar Selection Varadero e Iberostar Tainos, ambos Todo Incluido y situados en la península de Hicacos, en el mayor destino vacacional de Cuba. Estos resorts familiares son preferidos por huéspedes de Alemania y otros países, gracias a su excelente posición en Varadero y la variedad de alojamientos y diversión de que disponen. Por su parte, Schauinsland-Reisen fue fundado en 1918 y es hoy el cuarto turoperador de viajes aéreos en el país germánico. Una comunicación enviada por Iberostar destaca que el premio Top Hotel Partner 2022 es, fundamentalmente, fruto de la apreciación de sus clientes frecuentes, a la vez que es un lauro a la integridad, lealtad, colaboración y confianza depositada. La entrega del premio resalta también la calidad de estos 2 hoteles como establecimientos turís ...",
        "Publicado el 2023-02-08 por Glenda Fidalgo Abella",
        "D'VIAJEROS es un proceso que facilita y mejora la experiencia de los viajeros en su tránsito por la República de Cuba y proporciona información adelantada para agilizar trámites en los diferentes puntos de entrada.",
        "Publicado el 2023-02-07 por Glenda Fidalgo Abella",
        "Tripadvisor, la plataforma de orientación de viajes más grande del mundo, ha presentado sus premios Travelers’ Choice Best of the Best Destination, basados en las opiniones de millones de viajeros de todo el planeta.",
        "Publicado el 2022-12-08 por Glenda Fidalgo Abella",
        "La compañía canadiense Blue Diamond Resorts anunció la entrada en operaciones del hotel Grand Memories Holguín, un Todo Incluido en la región oriental de Cuba.",
        "Publicado el 2022-11-17 por David Benitez",
        "Comenzó desde el pasado 1ro de noviembre del 2022 la operación y gestión del emblemático Hotel Inglaterra, ubicado en La Habana, a la cadena Blue Diamond Resorts."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}