{
  "url": "https://www.cuba.travel/destinos/cienfuegos/festividades",
  "titulo": "Festividades y conmemoraciones en Cienfuegos",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cienfuegos Geografía Naturaleza Clima Sociedad De la historia Boulevard de la Calle San Fernando Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "De la historia Boulevard de la Calle San Fernando",
        "Boulevard de la Calle San Fernando",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo Llegar? Festividades Comunicaciones Información Turística Ofertas y Promociones Servicios Bancarios",
        "Qué Hacer Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Las oficinas de Información Turística ofrecen servicios de información acerca de todas las festividades y conmemoraciones de la ciudad de Cienfuegos y demas ciudades del país. De lunes a sábados, de 9:00 am - 6:00p.m, incluído los feriados, estas se encuentran ubicadas en Calle San Carlos (avenida 56) entre 31 y 33, en la terminal de òmnibus Viazul, calle 49 entre 54 y 56 y en la última cuadra del boulevard (avenida 54) entre 29 y 31.",
        "Nota: Actualmente brindamos el servicio de forma online debido a la COVID-19 en nuestra página oficial de Fb Cienfuegos Travel, email cienfuegostravell@gmail.com o mediante los teléfonos 43514653 y 43558840.",
        "Fundación de la ciudad Fernandina de Jagua.(22 de abril )",
        "El día primero de enero de 1819 el Teniente Coronel de Infantería Juan Luis Lorenzo De Clouet, propuso la fundación del poblado, al Gobernador de la Isla, Don José Cienfuegos y al Intendente Don Alejandro Ramírez, cuya proposición fue aceptada y formalizada el 9 de marzo de 1819. El día 22 de abril de 1819, al salir el sol en el centro del actual Parque Martí, Don Luis De Clouet, engalanado con sus insignias y rodeado de los vecinos que le escuchaban de rodillas, tomó posesión de las tierras en nombre de Su Majestad el Rey de España, es por ello que cada 22 de Abril los cienfuegueros lo celebramos,siempre comenzando con una escenificación de la fundación de la Colonia Fernandina de Jagua",
        "Peregrinación en Santa Isabel de las Lajas por el natalicio de Benny Moré y su deceso (19 de Febrero y 24 Agosto).",
        "Agrupaciones cienfuegueras entonan canciones emblemáticas del Sonero Mayor, entre las cuales se encuentran Oh, Vida!, y Santa Isabel de las Lajas. El toque de la makuta en el Casino de los Congos es otro de los actos que se lleva a cabo durante la jornada.En este lugar el Benny aprendió a bailar el ritmo de sus ancestros que llegaron esclavizados desde África para trabajar en la industria azucarera en Cuba. Además de la peregrinación a la tumba.",
        "Procesión de la Purisima Concepción, Santa Patrona de Cienfuegos (8 de Diciembre)",
        "La procesión de la Purísima, Patrona, primero, del Cuerpo de Bomberos Voluntarios, y luego de Cienfuegos, puede considerarse la más antigua y representativa fiesta de los cienfuegueros, trascendiendo incluso los límites de la región. La procesión se desarrolla en un espacio urbano que comprende el parque Martí y su entorno. El recorrido se produce de derecha a izquierda haciéndose paradas o momentos de oración en las intersecciones de calles y avenidas, frente a instituciones culturales y politico administrativas como el Teatro Tomas Terry y la Asamblea Provincial del Poder Popular, y en monumentos de significación política e histórica como el Arco de Triunfo.",
        "Los hombres de mar dan tratamiento especial a este momento porque significa para ellos la llegada de la temporada alta y comienza el año para todo pescador. En Cienfuegos, la corrida del pargo debe comenzar en mayo y se extiende hasta junio.",
        "En el marco del Carnaval, en zonas aledañas al Malecón, se habilitan diferentes áreas para el disfrute del pueblo, con la actuación de agrupaciones bailables.Acontece el Carnaval Infantil en el Paseo del Prado, en el que intervienen artistas aficionados, proyectos de Casas de Cultura y las tradicionales comparsas infantiles.Las carrozas animan las noches en las jornadas finales del Carnaval, las cuales muestran variados diseños.",
        "22Otras fiestas: • Las fiestas tradicionales campesinas: Se desarrollan en el ambiente campesino cubano y tienen plena vigencia porque han conseguido perdurar y conservarse en los diferentes cambios sociales. Se tipifican en: changüi, parrandas o guateques, torneos o fiestas de bandos, y fiestas de tambor. El Guateque: Es el festejo que se celebra en las zonas rurales y suburbanas en los que se emplea la música campesina de marcada influencia hispánica y canaria. Años atrás se celebraban con bailes como el zapateo, comidas y bebidas tradicionales y juegos de competencias. El Changüi: Es una fiesta que se celebra en la provincia de Guantánamo con las características de las fiestas campesinas, pero en las que el baile y la música son el changüí, modalidad del complejo del son. Las fiestas de bandos o torneos: Se realizan atendiendo a habilidades con caballos, argollas, palo ensebado, etc. La celebración de la fiesta se hace con división interna de bandos rojos y azules. Aparece también en áreas urbanas, aunque con características diferentes. Los bailes de tambor: Se corresponden con los asentamientos de esclavos negros. La del tambor yuka todavía se mantiene vigente; el tambor kinfuiti • Los carnavales: Son las fiestas tradicionales cubanas que tiene sus antecedentes en las fiestas celebradas por los hispanos y sus descendientes. Según la vieja tradición de la península, posee elementos propios como los disfraces, carrozas, comparsas y desfiles entre otros. Los más populares son los de Santiago de Cuba, Camagüey y La Habana; en el primero casi todas las comparsas se originaron en tumbas francesas y cabildos africanos debido a la influencia cultural francesa proveniente de Haití y a la presencia africana. Son famosos por su alegría y su participación colectiva. • Las parrandas y charangas: Son otro tipo de fiesta tradicional que tienen muchos puntos en común con los carnavales por el uso de carrozas y changüies. Las más conocidas son las de Remedios en la provincia de Villa Clara y las de Bejucal en La Habana pero también se celebran en Sancti Spíritus y en Ciego de Avila. En ellas la población se divide en barrios que compiten entre sí en cuanto a trabajos de plaza, carrozas, pirotecnia, música, etc. Las carrozas están basadas en un tema que puede tomarse de la literatura universal o del cine o cualquier otra temática y en su confección trabaja todo el barrio.",
        "Los horarios laborales en Cuba se encuentran entre las 7:00 h y las 17:00 h. Entre los establecimientos que brindan servicio las 24h, se encuentran los servicios médicos, de transporte y varios gastronómicos. Los museos abren a partir de las 10:00 h y permanecen cerrados generalmente los lunes. Los teatros responden a los horarios específicos de su programación."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@cienfuegos.infotur",
    "cienfuegostravell@gmail.com"
  ]
}