{
  "url": "https://www.cuba.travel/destinos/granma/restaurantes-en-granma",
  "titulo": "Gastronomía en Granma",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Granma Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Para algunos entendidos, la región de Bayamo tiene un aporte esencial en la formación de lo que hoy conocemos como cocina criolla cubana. Y ciertamente, la región gastronómica de Bayamo, que es mucho más extensa que los lindes del municipio, pues las fronteras culinarias no se rigen por divisiones político administrativas y contempla toda la llanura del Cauto, ha sido prolifera en la invención de platos y bebidas que luego, debido a las guerras o el comercio se conocieron y, en muchos casos, se establecieron en otras regiones del país. Y no solo por lo profuso y variado de su cocina, sino porque son platos imbricados en la historia y que ayudaron a hacer patria."
      ]
    },
    {
      "fragmentos": [
        "Restaurante conocido por ofrecer una variedad de platos típicos de la región oriental, especialmente especialidades de la cocina bayamesa. Se destaca por su ambiente acogedor y su decoración rústica, que refleja la cultura y tradiciones de Cuba. Es un destino popular para los turistas que desean probar la auténtica gastronomía bayamesa en un ambiente tradicional.",
        "Calle Parada, #4, entre Donato Mármol y José Martí, Reparto El Cristo, Bayamo",
        "Restaurante de comida internacional y criolla, instalación vanguardia de Sucursal Palmares Granma, ubicado en el paseo bayamés, lugar donde se unen las artes, la historia, la cultura, y el buen gusto. El nombre del local evoca la primera sociedad cultural fundada en Bayamo, en 1851, y a la cual estuvieron estrechamente vinculados patriotas como Carlos Manuel de Céspedes y Pedro Figueredo.",
        "Gral García, Esquina, Jose A Saco, Bayamo 85100 Cuba",
        "Proyecto de desarrollo local, los platos recrean la cocina rural caribeña y latinoamericana, destacan platos como los tacos, tortillas y casabes hechos frente al cliente, también cerdo asado en púa, congrí, gallo pinto, bandeja paisa, ceviche entre otros. Este proyecto hace énfasis en la promoción cultural del territorio con peñas musicales.",
        "Figueredo e/ Gral. García y Céspedes, Bayamo.",
        "Lunes a domingo: 10:00am-11:00 pm",
        "Comida criolla General García No. 180 e/ Luz Vázquez y Lora, Bayamo. Tel: (5323) 42 2939 Horario: Lunes a domingo: 12:00 a 10:40 pm.",
        "General García No. 2 e/ Antonio Maceo y Canducha Figueredo, Bayamo. Tel: (5323) 42 1775 Horario: Lunes a domingo: 12:00 a 3:00 pm. / 6:00 pm. a 10:00 pm.",
        "Pescados y mariscos Calle Amado Estévez e/ Ave. Frank País y Carretera Central, Bayamo. Tel: (5323) 42 4123 Horario: Lunes a domingo: 12:30 am. a 2:00 pm. / 6:00 p.m. a 10:40 pm.",
        "Figueredo e/ Gral. García y Céspedes, Bayamo. Tel: (5323) 42 4725 Horario: Lunes a domingo: 12:00-2:00 pm. / 6:00 pm. a 9:30 pm.",
        "Cocina Española. Calle General García esq. a Luz Vázquez, Bayamo. Tel: (5323) 42 1472 Horario: Lunes a domingo: 12:00 a 2:00 pm. / 6:00 pm. a 10:40 pm.",
        "Cocina Criolla Calle Canducha Figueredo e/ Gral. García y Libertad, Bayamo. Tel: (5323) 42 2063 Horario: Lunes a viernes y domingo: 12:00 m. a 3:00 pm. - 6:00 pm. a 9:40 pm. / Sábado: 12:00 a 2:00 pm. - 7:00 pm. a 11:00 pm.",
        "Carretera Central, vía Santiago No. 484, Bayamo. Tel: (5323) 42 4375 Horario: Lunes a domingo: 12:00 am. a 2:30 pm. / 6:00 pm. a 10:30 pm.",
        "Cocina Criolla Plaza de la Revolución esq. a Padre Batista, Bayamo. Tel: (5323) 41 1944 Horario: 11:00 am. a 11:00 pm. Tel: (5323) 42 2510 Horario: Lunes a viernes, domingo: 9:00 am. a 9:00 pm. / Sábado: 9:00 am. a 10:00 pm.",
        "Cocina italiana General García No. 111 e/ Figueredo y Saco, Bayamo. Tel: (5323) 42 1931 Horario: 9:00 am. a 11:00 pm.",
        "Comida ligera Carretera Central, vía Santiago, Bayamo. Tel: (5323) 48 7011 Horario: 24 horas.",
        "Carretera Central, vía Holguín, Bayamo. Tel: (5323) 42 1434 Horario: 24 horas.",
        "Carretera Central, vía Santiago de Cuba, Km. 1,5, Bayamo. Tel: (5323) 48 1212 Horario: 24 horas.",
        "Comida ligera Carretera Central, vía Las Tunas, Bayamo. Horario: 7:00 am. a 12:00 pm.",
        "Gral. García e/ Lora y Masó, Bayamo. Tel: (5323) 42 4169 Horario: 10:00 am. a 9:40 pm.",
        "Pescados y Mariscos Ave. Camilo Cienfuegos e/ Litoral y Pesquera, Manzanillo. Tel: (5323) 57 4199 Horario: 7:00 am. a 9:40 pm.",
        "Especialidad en vegetales Calle Merchán e/ Maceo y Saco, Manzanillo. Tel: (5323) 57 5278 Horario: 7:00 am. a 11:00 pm.",
        "Comida criolla y española Calle Martí esq. a Narciso López, Manzanillo. Tel: (5323) 57 7144. Horario: 12:00 m. a 9:40 pm.",
        "Restaurante Cayo Confite (La Lisetera)",
        "Pescados y mariscos Ave. Masó e/ calle 9 y 10, Manzanillo. Horario: 9:00 am. a 8:30 pm.",
        "Comida italiana Masó esq. a Villuendas, Manzanillo. Tel: (5323) 57 7432 Horario: 12:00 m. a 2:30 pm. / 6:00 pm. a 9:40 pm.",
        "Comida italiana Merchán No. 221 e/ Maceo y Masó, Manzanillo. Tel: (5323) 57 8795 Horario: 8:00 am. a 12:00 am.",
        "Comida China Calles Merchán e/ Maceo y Masó, Manzanillo. Tel: (5323) 57 3057 Horario: 7:00 am. a 9:40 pm.",
        "Comida ligera Calle Martí s/n e/ Maceo y Saco, Manzanillo. Tel: (5323) 57 7813 Horario: 10:00 am. a 12:00 pm.",
        "Comida ligera Ave. Los Mártires No. 46 altos esq. a Línea, Yara. Tel: (5323) 58 8651 Horario: 9:00 am. a 11:00 pm.",
        "El Golfo (Complejo Recreativo Costa Azul)",
        "Comida criolla. Parrillada y reservado Ave. 1ro. de Mayo y Narciso López, Manzanillo. Tel: (5323) 57 3158 Horario: Martes a domingo: 12:00 a 3:00 pm. / 6:00 pm. a 9:40 pm.",
        "Comida ligera Ave. Jesús Menéndez esq. a Ave. Masó, Manzanillo. Tel: (5323) 57 8254 Horario: 8:00 am. a 12:00 pm.",
        "Comida ligera Ave. Masó (final), Nuevo Manzanillo. Tel: (5323) 54 9619 Horario: 24 horas",
        "Comida ligera Ave. Masó No. 43, Bartolomé Masó. Tel: (5323) 56 5567 Horario: 9:00 am. a 11:00 pm.",
        "Comida ligera Calle General García e/ Frank País y Mármol, Jiguaní. Tel: (5323) 36 6381 Horario: 24 horas",
        "Bebidas y confituras Carretera Central vía Santiago de Cuba, Jiguaní. Tel: (5323) 367543 Horario: 24 horas",
        "Comida ligera Calle Víctor Ramos e/ Gral. García y Milanés, Guisa. Tel: (5323) 39 1616 Horario: 24 horas",
        "Caney de las Mercedes, El Caney. Tel: (5323) 56 6197 Horario: 9:00 am. a 11:00 pm.",
        "Restaurante San Salvador de Bayamo",
        "Calle Francisco Maceo, #107, entre Donato Mármol y José Martí Reparto El Cristo, Bayamo Telf.: (5323) 426942 Horario: 11:00 am a 11:00pm",
        "Si se encuentra en la ciudad histórica de Bayamo en Cuba, asegúrese de pasar por Elga's Bar para vivir una experiencia memorable. Ubicado en el corazón de la ciudad, este vibrante bar ofrece un ambiente único, deliciosas bebidas y excelente música, lo que lo convierte en un lugar de visita obligada para locales y turistas por igual.",
        "Calle Marmol #40 / ave. Farncisco Vicente Aguilera y Hermanos Marcano, Bayamo Cuba",
        "Bar de coctelería y tapas, ubicado en la terraza del Museo provincial Manuel Muñoz Cedeño, está ambientado con la temática de la música. Ya sea que seas un viajero solitario buscando hacer nuevos amigos o una pareja en busca de una noche romántica, el Bar Silbar ofrece un espacio acogedor donde puedes conectar con la comunidad local y experimentar el verdadero espíritu de Bayamo",
        "Terraza del Museo Provincial Manuel Muñoz Cedeño"
      ]
    }
  ],
  "telefonos": [
    "+53 23 411548",
    "+53 56432838"
  ],
  "emails": [
    "info@granma.infotur"
  ]
}