{
  "url": "https://www.cuba.travel/Destinos/Villa-Clara/Servicios-Turísticos/Gastronomía",
  "titulo": "Gastronomía en Villa Clara, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Villa Clara Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios Ofertas",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "¿Dónde comer en Villa Clara? En Villa Clara, se ofrece un servicio tradicional, con asistencia total a la mesa y servicio personalizado, en la mayoría de los establecimientos tanto restaurantes, como bares, cafeterías, paladares y hoteles. En ninguna faltan las mejores ofertas de la típica comida cubana, a la vez que le acompañan exquisitas bebidas y jugos naturales.",
        "La Bodeguita del Medio de Santa Clara",
        "Dirección: Leoncio Vidal (Gloria) e/ Parque y Maceo. Santa Clara.. Teléfono: (53) 42215434.",
        "Complejo Gastronómico-Cultural Santa Rosalía",
        "Dirección: Máximo Gómez e/ Independencia y Marta Abreu. Teléfono: (53) 42201438",
        "Dirección: Bajos del Hotel Santa Clara Libre",
        "Dirección: Eduardo Machado #17A e/ Villuendas y Cuba, Santa Clara Teléfono: (53) 52625639",
        "Dirección: Maceo #52 e/ Buen Viaje y Gloria, Santa Clara Teléfono: (53) 53124139",
        "Dirección: Hotel Villa La Granjita. Carretera Maleza, km 2 ½. Santa Clara. Teléfono: (5342) 218190-91.",
        "Dirección: Hotel Los Caneyes. Ave, Eucalipto y Circunvalación. Santa Clara. Teléfono: (5342) 218140/204513",
        "Dirección: Máximo Gómez No.114. Remedios. Comida Criolla.",
        "Dirección: Calle Martha Abreu esq. Villuendas. Santa Clara. Teléfono: (5342) 200974.",
        "Dirección: Carretera a Remedios km. 3 ½ Finca La Cabaña. Teléfono: (5342) 395764.",
        "Dirección: Calle Independencia esq. a Luis Estévez. Santa Clara. Teléfono: (5342) 216350.",
        "Dirección: Parque Vidal 6 e/ Tristá Y Padre Chao Teléfono: (53) 42207548",
        "Dirección: Km 259 Autopista. Teléfono: (5342) 218410",
        "Dirección: Calle Prolongación de San Miguel e/1ra y Río. Teléfono: (5342) 201375.",
        "Dirección: Calle Independencia esq. Lorda. Santa Clara. Teléfono: (53) 42226399.",
        "Carretera Camajuaní Km 17, Santa Clara",
        "Bar Terraza, Hotel Santa Clara Libre",
        "Dirección: Parque Vidal. Santa Clara. Teléfono: (5342) 207548.",
        "Dirección: Calle Independencia No. 225 e/ Maceo y Unión. Teléfono: (53) 42216236",
        "Dirección; Marta Abreu entre Juan Bruno Zayas y Rafael Lubián, Santa Clara Teléfono: (53) 54469255",
        "Dirección: Independencia e/ La Cruz y San Isidro, Santa Clara. Teléfono: (53) 53805574",
        "Dirección: Máximo Gómez, Remedios,",
        "Dirección: Máximo Gómez #122 e/ Pi Margall e Independencia, Remedios Teléfono: (53) 42395639"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@villaclara.infotur"
  ]
}