{
  "url": "http://www.cuba.travel/destinos/isla-de-la-juventud/geografia",
  "titulo": "Geografía en Cayo Largo, Isla de la Juventud.",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cayo Largo Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales cayo largo",
        "Escenario Cultural Música Cine Literatura Artes Visuales",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Cayo Largo, Isla de la Juventud"
      ]
    },
    {
      "fragmentos": [
        "Cayo Largo se encuentra en el extremo oriental del Archipiélago de los Canarreos, situado al sur de la región Occidental de Cuba. Posee una superficie total de 37,5 km² y 25 km de longitud. Su parte más estrecha mide 1 km y la más ancha 6,5 km. Dista a 135 km de la ciudad Nueva Gerona (en la propia Isla de la Juventud), a 125 km de Cienfuegos y a 177 km de La Habana y Varadero, respectivamente.",
        "Con un Relieve Tropical moderado, sus principales atributos son sus playas blancas y de arenas finas y sus fondos marinos bien conservados. Las playas se concentran en el lado sur del cayo y se extienden por 24 km abiertos al Mar Caribe, mostrando su vitalidad entre olas rizadas y apacibles que abrazan el litoral de suave pendiente. Todas ofrecen excelentes condiciones para la recreación al aire libre y la práctica de los deportes náuticos. La arena es de origen químico, es muy fina y blanca, factor que no permite que se caliente. Cayo Largo cuenta con dos de sus playas entre las mejores del mundo, según los clientes que la visitan: Playa Sirena y Playa Paraíso.",
        "La Isla de la Juventud, situada en la parte Sur-Occidental de Cuba, es la segunda isla en extensión del archipiélago cubano, forma parte del archipiélago de Los Canarreos y ocupa una extensión de 2, 204 km². Situada en el Golfo de Batabanó y al norte del Mar Caribe, en la región occidental de Cuba, en los 21°42’ de latitud norte y los 82°50’ de longitud oeste. Ocupa una extensión de 2, 419.27 km² y representa el 2.2% de la superficie total de la República de Cuba. Limita al Norte con las aguas del Golfo de Batabanó; al Este con las de la plataforma insular del sur de Matanzas; al Sur con el Mar Caribe y al Oeste con las aguas de la plataforma insular del sur de Pinar del Río.",
        "Está ubicada a solo 55 millas náuticas de la “Isla Grande” y a 69 millas náuticas del reconocido Polo Turístico “Cayo Largo”.",
        "En el relieve de la Isla de la Juventud se destacan dos paisajes muy bien diferenciados: las llanuras y alturas del norte, con un área de 1 312 km2 (llanuras onduladas; sabanas y valles; sobresaliendo algunas elevaciones como La Cañada - la más elevada del territorio con 303 metros de altitud, que domina toda la isla, el mar que la rodea y las alturas de las otras elevaciones marmóreas: Sierra Caballo - 298 metros; Sierra Las Casas - 270 metros, formada por 2 cadenas de montañas que se extienden de norte a sur en una longitud de cuatro kilómetros, ambas divididas por un abra y varias cañadas; Cerro de Colombo y La Daguilla, entre otras) y las llanuras del sur, que abarcan una superficie de 850 km2 muy llana y carente de ríos, separados ambos cual frontera natural por la Ciénaga de Lanier (38 km²), que se ubica al norte, siendo el límite natural entre la parte norte y sur de la Isla y que los lugareños han bautizado bajo el genérico de “el Sur”, como forma de realzar sus rasgos diferenciantes. Un estrecho puente natural de rocas calizas sostiene la única vía terrestre de comunicación entre ambas regiones en la zona de Cayo Piedra.",
        "Dividida esta zona en la Ciénaga Oriental y Ciénaga Occidental, constituye una llanura cársica, totalmente cubierta de vegetación natural. Se destaca el Cerro Caudal con una altura de 30 m. completamente de mármol.",
        "La Isla de la Juventud posee más de 30 km de extensión discontinua de playas arenosas, alternando con acantilados y manglares. Posee lagunas costeras rodeadas de mangles detrás de las dunas o la costa rocosa.",
        "La cayería se extiende en el extremo este y es de gran interés ecológico, pues constituye el refugio de valiosas especies de flora y fauna. La finura y blancas arenas de sus playas le confieren un elevado valor turístico.",
        "El mar que rodea la Isla de la Juventud en la parte oeste, norte y este, las profundidades no superan los diez metros y su promedio es de siete metros. Estos mares de escasa profundidad abarcan 34.145 km² lo que condiciona grandes aportes de vapor de agua, elevando el calor latente y en consecuencia incrementan los regímenes promedio de temperatura, precipitación y humedad.",
        "La costa acantilada es la que menos predomina. En el litoral norte se encuentran en los cerros de Colombo y Punta Bibijagüa, mientras que en el litoral sur se encuentran en Punta del Este y en Punta Francés.",
        "Las playas del norte son pequeñas y de arenas negras y gris, que contrastan con las extensas playas y las finas blancas arenas de la zona sur, que posee extensas playas con una diversa gama de paisajes de fondos marinos y una gran variedad de corales, gorgóneas, esponjas y una inmensa variedad de especies de peces.",
        "En La Isla de la Juventud predominan los suelos hidromórficos en las costas, ferralíticos en el norte y centro, al sur son húmicos calcimórficos.",
        "En la zona norte, es rico en minerales, como cristal de roca, hierro, mármoles, caolín, oro, arena sílice y otros. Puede producir una gran variedad de productos agrícolas; como la toronja, naranja, limón, melón, sandía, mango, guayaba, fruta bomba, guanábana, caimito, chirimoya, marañón, piña, mamey, aguacate, fruta del pan, tamarindo, boniato, papa, ñame, malanga, yuca, caña de azúcar, frijol, maíz, tabaco, cebolla, ajo, tomate, pimiento, ají, lechuga, col, arroz y otros.",
        "La parte sur es una llanura pedregosa con el bosque de ciénaga, los de galería y el manglar."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "cubatravel@infotur.tur"
  ]
}