{
  "url": "https://www.cuba.travel/destinos/santiago-de-cuba/geografia",
  "titulo": "Geografía de Santiago de Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Santiago de Cuba Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué Hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes",
        "Covid-19-Santiago Destino Accesible"
      ]
    },
    {
      "fragmentos": [
        "La provincia Santiago de Cuba está situada en la región de Oriente. Está limitada al norte por la provincia de Holguín y al sur por el mar Caribe, mientras que al este y al oeste hace frontera con las provincias de Guantánamo y Granma, respectivamente. El territorio de Santiago de Cuba ocupa el onceno lugar en extensión entre las provincias con 6 156,44 km2, representando el 5,6% de la superficie total del país. Su población representa el 9,3% de la población de la nación con 1 047 181 habitantes y una densidad poblacional de 170,1 habitantes por kilómetro cuadrado; la ciudad capital de ésta provincia de igual nombre se registra como el municipio más poblado de Cuba.",
        "Santiago de Cuba es la más montañosa de las provincias cubanas y donde se encuentran las máximas elevaciones del país, ya que su territorio está recorrido por la Sierra Maestra. Las principales elevaciones son el Pico Turquino (1974 m); Pico Cuba (1874 m) y Pico Suecia (1734 m), y por la Sierra de La Gran Piedra, con la Gran Piedra como mayor altura con 1226 m. La principal cuenca hidrográfica es la del Cauto, compartida con otras 3 provincias, y los principales ríos aquí son el Contramaestre (vertiente Norte, 61 Km de longitud) y el Baconao (vertiente Sur, 33 Km de longitud). La hidroelectricidad y el riego quedan garantizados por la presa Carlos Manuel de Céspedes."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}