{
  "url": "https://www.cuba.travel/destinos/las-tunas/geografia-de-las-tunas",
  "titulo": "Geografía de Las Tunas, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Una de las provincias cubanas más jóvenes es Las Tunas. Con características geográficas ideales para el turismo de naturaleza y de sol y playa, en este territorio cubano, la cultura está al servicio del bienestar de sus habitantes.",
        "Las Tunas, llamada Balcón del Oriente Cubano, es la puerta de entrada al este de Cuba. Se encuentra a 20°57′35″N 76°57′16″O. Limita con las provincias de Camagüey, Granma y Holguín. Al norte, el Océano Atlántico baña sus costas, y al sur, el Golfo de Guacanayabo. Esta provincia está compuesta por 8 municipios,tres en la costa norte: Manatí, Puerto Padre y Jesús Menéndez; dos en el centro: Las Tunas y Majibacoa; y tres en la costa sur: Jobabo, Colombia y Amancio. Esta es una zona plana, excelente para disfrutar del campo, donde destacan las elevaciones de Caisimú, Alturas de Cañada Honda, Cerro Verde, entre otras.",
        "La geografía de Las Tunas se destaca porque sus tierras son fértiles y se cultiva caña, arroz, plátano y tabaco, además del desarrollo del ganado. Las bahías más importantes de Las Tunas son Puerto Padre y Malagueta. Entre los ríos más importantes están Chaparra, Jobabo, Sevilla y Tana. El área de la provincia de Las Tunas es de 6 595,25 km, donde se puede disfrutar de diversas opciones y acercarse a otra forma de hacer turismo en Las Tunas."
      ]
    },
    {
      "fragmentos": [
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "lastunastravel.english@gmail.com"
  ]
}