{
  "url": "http://www.cuba.travel/destinos/trinidad/geografia",
  "titulo": "Geografía de Trinidad",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Trinidad Geografía Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Trinidad; la ciudad Museo del Mar Caribe, se extiende desde los 21°05´ hasta los 21°15´ de latitud norte, y entre los 79°45´ y los 80°07´ de longitud oeste. La extensión territorial de Trinidad es de 1155, 4 Kms2, con una densidad poblacional de 57,8 habitantes por Kms2. Limita al norte con los municipios de Manicaragua y Fomento, al sur con el Mar Caribe, al este con el municipio de Sancti Spíritus y al oeste con los municipios de Manicaragua y Cumanayagua.",
        "Situado al centro sur de Cuba, el litoral trinitario posee más de cuatro kms de finas arenas en la zona oriental de la península de Ancón. La playa María Aguilar, en la parte occidental, tiene una extensión de unos 500 metros de arena, con un hermoso segmento de costa, caracterizado por ser íntimo y apacible. A sólo unos metros de la orilla pueden apreciarse extraordinarios fondos marinos. La hidrografía de Trinidad no es muy extensa, la cuenca o zona de Trinidad, con un área de 220,7 km está compuesta por el conjunto de pequeños ríos que desembocan en el tramo costero al oeste de la ciudad: Cabagán, Guanayara, Cañas y Guaurabo.",
        "Situado en la porción centro sur de la provincia, limita al norte con los municipios de Jatibonico, Taguasco, Cabaiguán y Fomento; al este con Jatibonico y La Sierpe; el mar Caribe al sur y al oeste con los municipios de Trinidad y Fomento. La extensión territorial es de 1 142,20 km², con una densidad poblacional de 124.2 hab/km².",
        "Fundada en el año 1514 sobre la rivera occidental del Río Tuinucú, en el territorio indígena de Magón, vocablo aborigen que significa “país que no tiene fin” y luego trasladada hacia las márgenes del Río Yayabo. Sancti Spíritus o Espíritus Santos fue el nombre original dado a esta villa por los colonizadores españoles, para exaltar a una de las figuras de la Santísima Trinidad, siendo la cuarta entre las primeras siete villas fundadas en la Isla y la única con nombre en latín.La villa fue trasladada a orillas del río Yayabo en el año 1522, a unas dos leguas de su asiento original, donde se radicó definitivamente"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@trinidad.infotur"
  ]
}