{
  "url": "http://www.cuba.travel/destinos/ciego-de-avila/geografia",
  "titulo": "Geografía de Jardines del Rey, Ciego de Ávila",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Ciego de Ávila Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes",
        "TopNavigation Contacto Suscribirse FAQs",
        "Español (España, Alfabetización Internacional) English (United Kingdom) Français (France) Deutsch (Deutschland) Русский (Россия)",
        "Jardines del Rey, Ciego de Avila",
        "Ciego de Ávila está ubicada al este de la región central, con ubicación entre 20°50’, 22°41’ de latitud Norte y los 78°04’, 79°08’ de longitud Oeste. Limita al Norte con el Canal Viejo de Bahamas, al Sur con el Golfo de Ana María, al Este con la provincia de Camagüey y al Oeste con la provincia de Sancti Spíritus. La superficie total de Ciego de Ávila es de 6783 Km2 Leer Más...",
        "El relieve en Ciego de Ávila es predominantemente llano, ocupando la mayor parte de su superficie la llanura de Júcaro-Morón la cual es interrumpida por pequeñas elevaciones aisladas como Loma de Cunagua con 332 m, Loma La Carolina con 84 m y Lomas de Turiguanó con 105 m. La superficie de sus costas en su totalidad están formadas por llanuras planas y está presente una plataforma insular ancha bordeada en el extremo exterior por cayos, al norte el archipiélago de Sabana-Camagüey (Jardines del Rey) y al suroeste el Archipiélago Jardines de la Reina, ambos de gran belleza natural. Ciego de Ávila cuenta con decenas de kilómetros de playas de la mejor calidad.",
        "Sistema hidrográfico de Ciego de Ávila",
        "Ciego de Ávila cuenta con abundante agua subterránea. Su sistema hidrográfico está constituido por 12 cuencas, tres de las cuales son de gran interés provincial. El Itabo con 522 Km2 es la mayor, también se destacan Chambas con 376 Km2 y La Yana-Cimarrones-Roble con 1555 Km2. Sus principales lagunas son La Laguna de la Leche, que es la mayor de Cuba con 67 km² y La Redonda. El mayor embalse es el Hidroconjunto Liberación de Florencia. Los principales ríos de la región son el Majagua 72 Km y el Chambas 68 Km. Por otra parte, al norte del municipio Morón se localiza una zona lacustre y pantanosa que alberga numerosas lagunas.",
        "En Ciego de Ávila se maneja el horario del Este de Norteamérica (UTC 05:00)."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@ciegoavila.infotur"
  ]
}