{
  "url": "http://www.cuba.travel/Destinos/Artemisa/Geografía",
  "titulo": "Geografía en Artemisa",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Artemisa GEOGRAFIA SOCIEDAD DE LA HISTORIA",
        "Información Útil ¿COMO LLEGAR? COMUNICACIONES Información turística Servicios Bancarios",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES NAUTICA NATURALEZA SALUD EVENTOS",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "Limita al oeste con Pinar del Río, al norte con el estrecho de La Florida y el Golfo de México, al sur con el Golfo de Batabanó y al este con provincia La Habana y la Provincia Mayabeque.",
        "El territorio de la provincia comprende en su mayor parte zonas llanas pertenecientes a la llanura cársica meridional. De este a oeste la provincia es atravesada por la Sierra del Rosario, la más importante cordillera delOccidente del país con la elevación máxima del Pan de Guajaibón (699 m) en su extremo occidental. Leer Más...",
        "Cuenta con tres excelentes bahías de bolsa en la costa norte (Bahía Honda, Cabañas y Mariel), todas con facilidades portuarias. La costa norte es fundamentalmente rocosa mientras que la sur es baja con amplias extensiones de mangle y zonas pantanosas. Predomina el relieve de llanuras, destacándose la Llanura de La Habana-Matanzas.",
        "Su hidrografía se caracteriza por ríos cortos y de poco caudal, destacándose los ríos Los Colorados y San Juan. El mayor río es el San Cristóbal con 62 km de longitud.",
        "La mayor parte de este masiso montañoso se encuentra situado en el extremo centro-occidental de la provincia es, sin dudas, el destino turístico más importante de Artemisa y un destino de naturaleza por excelencia, aunque también están presentes valores histórico - culturales de mucho interés, principalmente en ruinas de cafetales de los siglos XVIII y XIX.",
        "Posee una extensión total de 250.70 Km2 de geografía montañosa y naturaleza exuberante, fue la primera Reserva de la Biosfera de Cuba, declara así por la UNESCO en 1985. Ocupa la mitad oriental de la Cordillera de Guaniguanico y posee las principales elevaciones de todo el occidente de la isla (máximo de 692 m sobre el nivel del mar), así como hermosos valles y ríos cristalinos que invitan al chapuzón y donde habita una especie rara en Cuba, el lagarto de agua. Sus hermosos paisajes son el escenario de dos destinos turísticos de importancia nacional: Soroa y Las Terrazas, separados entre sí por alrededor de 20 Km y unidos por una carretera asfaltada, transitable todo el año.",
        "Allí los atractivos naturales y culturales se combinan de manera armónica, siendo el pueblo de Las Terrazas el sitio donde mejor se puede ver una sostenible interacción hombre naturaleza en Cuba."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}