{
  "url": "http://www.cuba.travel/destinos/pinar-del-rio/geografia",
  "titulo": "Geografía",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Pinar del Río Geografía Naturaleza Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres pinar",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información turística Publicaciones Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencias"
      ]
    },
    {
      "fragmentos": [
        "Pinar del Río es la más occidental de las provincias cubanas; las aguas del Golfo de México la bañan por el norte, por el sur el cálido Mar Caribe, el Estrecho de Yucatán la separa del continente, en tanto que hacia el este, limita con la provincia de Artemisa. Su extensión superficial es de 8 884,51 km² y el Huso Horario en Pinar del Río es UTC-05:00.",
        "En el territorio predomina un clima tropical. Su temperatura media anual es de 24,9 ° C, con una humedad relativa del 80%. El mes más caluroso del año es julio, con un promedio de 27.5 ° C y febrero es el mes más frío, con 21.8 ° C. En un año, la precipitación promedio puede alcanzar los 1353 mm. En comparación con el invierno, los veranos tienen mucha más lluvia.",
        "La Sierra de los Órganos en el centro y la Sierra del Rosario en el extremo este conforman la Cordillera de Guaniguanico, con alturas superiores a los 600 metros y una alineación suroeste-noroeste. Allí se localiza la Loma de Seboruco, que con 671 metros es la altura máxima de la provincia. Predominan los suelos hidromórficos en las zonas costeras bajas, en el resto del territorio se combinan los ferralíticos, pardos y los poco evolucionados, ofreciendo una tonalidad agradable rojizo arenosa.",
        "Existe, hacia la parte centro-oriental, una doble cadena mogótica en cuyo centro se encuentran alturas areno-arcillosas (Alturas de Pizarras). Toda el área está rodeada por cadenas lineales de estas alturas, lo que permite determinar el verdadero límite del Parque Nacional Viñales (como unidad geográfica). El relieve de la región que ocupa el Parque Nacional Viñales se ha clasificado como de montañas bajas kárstico-denudativas del tipo estructuro-karstificadas, en las que se destacan como formas orográficas particulares los mogotes en cadenas mogóticas, poljas y dolinas tanto marginales o de contacto como interiores, extensos campos de lapiaz en sus más variadas dimensiones y morfologías, y un amplio medio kárstico subterráneo representado por más de 130 Km. de galerías subterráneas en varios niveles de cavernamiento de los Sistemas Cavernarios Palmarito-Novillo, Gran Caverna de Santo Tomás y Constantino-La Aguada entre otros.",
        "Se caracteriza por ríos de poca longitud y caudal, como el Cuyaguateje con 112 Km de largo y 723 Km² de área. El mismo nace en las Alturas de Pizarras del Sur en la cordillera de Guaniguanico y desemboca en la Ensenada de Cortés. Se encuentran también los ríos Hondo, Ajiconal y San Diego; existe un gran número de lagunas, entre las que se destacan Santa María, El Pesquero, Alcatraz Grande y Algodonal; los embalses principales son El Salto, La Paila y Pedernales.",
        "El relieve de Pinar del Río descrito desde su centro, está accidentado por la Sierra de los Órganos y el extremo este lo constituye, la Sierra del Rosario con alturas superiores a los 600 metros, ambas conforman la Cordillera de Guaniguanico, con una alineación suroeste-noroeste. Allí se localiza la Loma de Seboruco que con 671 metros es la altura máxima de la provincia. Predominan los suelos hidromórficos en las zonas costeras bajas, en el resto del territorio se combinan los ferralíticos, pardos y los poco evolucionados, ofreciendo una tonalidad agradable rojizo arenosa.",
        "La hidrografía de Pinar del Río se caracteriza por ríos de poca longitud y caudal, como el Cuyaguateje con 112 Km de largo y 723 Km² de área. El mismo nace en las Alturas de Pizarras del Sur en la cordillera de Guaniguanico y desemboca en la Ensenada de Cortés. Se encuentran también los ríos Hondo, Ajiconal y San Diego; existe un gran número de lagunas, entre las que se destacan Santa María, El Pesquero, Alcatraz Grande y Algodonal; los embalses principales son El Salto, La Paila y Pedernales.",
        "Existe, hacia la parte centro-oriental, una doble cadena mogótica en cuyo centro se encuentran alturas areno-arcillosas (Alturas de Pizarras). Toda el área está rodeada por cadenas lineales de estas alturas, lo que permite determinar el verdadero límite del Parque Nacional Viñales (como Unidad Geográfica). El relieve de la región que ocupa el Parque Nacional Viñales se ha clasificado como de montañas bajas kárstico-denudativas del tipo estructuro-karstificadas, en las que se destacan como formas orográficas particulares los mogotes en cadenas mogóticas, poljas y dolinas tanto marginales o de contacto como interiores, extensos campos de lapiaz en sus más variadas dimensiones y morfologías, y un amplio medio kárstico subterráneo representado por más de 130 Km. de galerías subterráneas en varios niveles de cavernamiento de los Sistemas Cavernarios Palmarito-Novillo, Gran Caverna de Santo Tomás y Constantino-La Aguada entre otros."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "directorinfoturpr@ehtpr.tur"
  ]
}