{
  "url": "http://www.cuba.travel/Destinos/Artemisa/De-la-Historia",
  "titulo": "Historia",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Artemisa GEOGRAFIA SOCIEDAD DE LA HISTORIA",
        "Información Útil ¿COMO LLEGAR? COMUNICACIONES Información turística Servicios Bancarios",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES NAUTICA NATURALEZA SALUD EVENTOS",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "Las primeras poblaciones fundadas en los actuales territorios que cubre la provincia fueron Alquízar y Guanajay. En el Siglo XVIII se fundaron las villas de San Cristóbal, Bauta , Mariel, San Antonio de los Baños, Güira de Melena y Bahía Honda. Ya en el Siglo XIX se fundaron Artemisa, Candelaria y Caimito.",
        "Las ruinas del Cafetal Angerona, actualmente Monumento Nacional, dan fé del esplendor del cultivo del café que le mereció a la comarca el apelativo de \"Jardín de Cuba\". Leer Más...",
        "La actual cabecera provincial surgió debido al traslado de vecinos de La Habana afectados por un incendio. La villa creció rápidamente basada en la economía del café, primeramente, y posteriormente en la caña de azúcar. Las ruinas del Cafetal Angerona, actualmente Monumento Nacional, dan fé del esplendor del cultivo del café que le mereció a la comarca el apelativo de \"Jardín de Cuba\".",
        "El actual territorio de la provincia de Artemisa fue escenario de varios combates durante la Guerra Necesaria. Posteriormente aportó la mayor cantidad de combatientes que participaron en el Asalto al Cuartel Moncada. Varios artemiseños tomaron parte también en la expedición del Yate Granma.",
        "Los restos mortales de los combatientes artemiseños descansan en el monumento erigido a su memoria: el Mausoleo de los Mártires de Artemisa.Entre las figuras históricas del territorio se destacan también Carlos Baliño y Rubén Martínez Villena.",
        "Otro elemento histórico de la provincia es Las Terrazas, una comunidad de alrededor de 1 300 habitantes construida en completa armonía con el medio natural circundante, donde se está desarrollando un exitoso proyecto de economía rural sustentable orientado hacia el uso racional de los recursos naturales para el turismo.",
        "La comunidad es fruto del proyecto de la Unesco para las reservas de la biosfera iniciado en 1971 con el objetivo de vincular a las comunidades rurales con su entorno. La región donde está Las Terrazas sufrió una fuerte deforestación desde el periodo colonial debido a las minas de cobre cercanas, la silvicultura indiscriminada y las plantaciones cafetaleras, dejando al área como un verdadero paisaje lunar.",
        "Cuando la Unesco proclama a la Sierra del Rosario como Reserva de la Biosfera en 1985, y al encontrarse la comunidad dentro de la misma, comenzaron a proyectarse planes para la renovación y el desarrollo turístico. En 1994 se creó oficialmente el Complejo Turístico Las Terrazas y comienza la instalación de comodidades modernas y la transformación de la base económica con un traslado al sector de los servicios en especial el turismo ecológico de tipo sustentable, por lo que se construyó el Hotel La Moka, restaurantes, cafeterías, salas de rehabilitación, etc.",
        "La localidad cuenta con un nivel de autonomía y autogestión sumamente elevado, puesto que desde 1995 no reciben presupuesto estatal de ningún tipo, las ganancias del turismo nacional e internacional se invierten en el cuidado del medio ambiente y el pueblo.",
        "Esta división responde al proceso de formación nacional, diferenciando en su desarrollo el Período de gestación de la nacionalidad bajo el colonialismo español; el siguiente que abre con la creación del estado nacional cubano, aunque en una evidente situación de dependencia respecto a los Estados Unidos y finalmente, el Período Revolucionario, en el cual la nación alcanza una existencia plenamente soberana."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}