{
  "url": "http://www.cuba.travel/destinos/granma/historia-de-granma",
  "titulo": "Historia de Granma",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Granma Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La historia de Granma se remonta al 5 de noviembre de 1513. Fundada por Diego Velázquez como San Salvador de Bayamo, fue la segunda villa en ser fundada en Cuba por los colonizadores. Francisco Iznaga, rico propietario de origen vasco asentado en la región oriental de Cuba durante los primeros decenios de la colonización de la isla, fue elegido regidor de la villa de Bayamo en 1540. Debido a las condiciones de navegación que permitía el Río Bayamo, la villa floreció rápidamente, a la par de Santiago de Cuba, por aquel entonces capital de la colonia.",
        "El siglo XIX, los cubanos, se organizaron en logias masónicas, para poder conspirar contra el gobierno español sin levantar sospechas. Bayamo pasó a ser un sitio fundamental dentro del pensamiento independentista cubano, al comenzar el desarrollo del movimiento que el 10 de octubre de 1868 comenzó en La Damajagua, cuando pasó a ser la primera capital de la República en Armas y se cantó por primera vez el himno nacional de Cuba, el 20 de octubre de ese año. Carlos Manuel de Céspedes, padre de la patria cubana, presentó allí la bandera de la república en armas y que es la que hoy representa la Asamblea Nacional del Poder Popular.",
        "El 12 de enero de 1869, los habitantes de Granma prefirieron quemar la ciudad antes que entregarla al ejército colonial español, hecho trascendental de la historia de Cuba. En las posteriores etapas de lucha por la liberación nacional, los bayameses siguieron integrándose y destacándose dentro del ejército libertador."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@granma.infotur"
  ]
}