{
  "url": "http://www.cuba.travel/destinos/cienfuegos/historia-de-cienfuegos",
  "titulo": "Historia de Cienfuegos",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cienfuegos Geografía Naturaleza Clima Sociedad De la historia Boulevard de la Calle San Fernando Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "De la historia Boulevard de la Calle San Fernando",
        "Boulevard de la Calle San Fernando",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo Llegar? Festividades Comunicaciones Información Turística Ofertas y Promociones Servicios Bancarios",
        "Qué Hacer Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "El siglo XIX, vio nacer la colonia Fernandina de Jagua, un 22 de abril de 1819. Esta localidad se caracteriza por ser la única en Cuba que, bajo la corona española, vino al mundo con padres procedentes de otros países, en su mayoría franceses. La colonia Fernandina de Jagua fue fundada por Don Luis Lorenzo De Clouet Pietre , con una población inicial de 46 personas, fue creciendo en el propio año de su fundación, españoles y cubanos también se sumaron a la vida económica y social de la colonia, la cual, por su prosperidad, alcanzó en 1829 el título de Villa de Cienfuegos, en honor a José Cienfuegos, Capitán General de la Isla en el momento de su fundación. Adquirió el título de ciudad en 1880, debido al acelerado desarrollo económico alcanzado en esa etapa.",
        "Durante las Guerras de Independencia varios fueron los patriotas que participaron, entre ellos Federico Fernández Cavada conocido como el ¨General Candela¨ pues su principal arma era la tea incendiaria. En 1875 al mando de la tropas quedó Henry Reeve ¨El Inglesito¨,debido a los éxitos alcanzados, fue perseguido por numerosas tropas españolas y muere el 4 de agosto de 1876 en Yaguaramas, lo que significó un duro golpe para las tropas insurrectas.",
        "En la Guerra de 1895 fue destacada la participación de los cienfuegueros, muy cerca de aquí se libró la Heroica Batalla de Maltiempo, en la que Antonio Maceo y Máximo Gómez al frente de los mambises derrotaron a las fuerzas españolas.",
        "Después que el gobierno de Estados Unidos, logró frustrar la independencia de Cuba, con la imposición de la Enmienda Platt y de la Base Naval de Guantánamo, en Cienfuegos se mantuvo la lucha por la verdadera liberación, pues la etapa neocolonial estuvo caracterizada en Cienfuegos por la explotación, la miseria y otros problemas sociales, así como la represión a los trabajadores y estudiantes, que ponían de manifiesto su descontento con paros, huelgas y protestas.",
        "El 12 de noviembre de 1950 esta ciudad fue escenario de actos estudiantiles en protesta contra el gobierno de Carlos Prío y de su ministro de Educación Aureliano Sánchez Arango, que dictó medidas que perjudicaban a los estudiantes que se declararon en huelga y convocaron un acto en el Prado frente al antiguo edificio del Instituto de Segunda Enseñanza. Para respaldar a los cienfuegueros viajaron hasta aquí los dirigentes de la Federación de Estudiantes Universitarios, Fidel Castro Ruz y Enrique Benavides, quienes poco después de su llegada fueron detenidos por la Policía bajo la acusación de incitar al desorden y fueron juzgados por el Tribunal de Urgencia de Santa Clara.",
        "En ese juicio Fidel asumió su propia defensa y fueron absueltos. Allí el joven abogado Fidel Castro denunció los atropellos del gobierno y la fuerza pública contra el pueblo y se convirtió de acusado en acusador.",
        "A fines de noviembre de 1955 se constituyó en Cienfuegos el Movimiento 26 de Julio, cuyas células llevaron a cabo numerosas acciones destacándose entre todas ellas el Levantamiento Popular del 5 de septiembre en Cienfuegos en 1957, en que las milicias del 26 de julio, los marinos y el pueblo sostuvieron un feroz encuentro con las fuerzas de la tiranía y mantuvieron en sus manos la ciudad durante todo el día.",
        "Con el Triunfo de la Revolución se inició en la ciudad una nueva etapa en el desarrollo económico, político y social, y a partir de 1976 con la nueva división política administrativa Cienfuegos se convirtió en la capital de la nueva provincia.",
        "Los cienfuegueros escribieron gloriosas páginas en defensa de la Revolución, sobresaliente fue el Batallón 339 en la derrota a los invasores mercenarios en Playa Girón, los milicianos en la lucha contra bandidos en el Escambray, los combatientes internacionalistas que ofrendaron sus vidas por la libertad de otros pueblos del mundo, y hoy miles de trabajadores de la salud, educación y el deporte prestan su ayuda a países hermanos en gesto solidario de la Revolución Cubana."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@cienfuegos.infotur"
  ]
}