{
  "url": "http://www.cuba.travel/destinos/isla-de-la-juventud/historia",
  "titulo": "Historia de Cayo Largo, Isla de la Juventud.",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cayo Largo Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales cayo largo",
        "Escenario Cultural Música Cine Literatura Artes Visuales",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Cayo Largo, Isla de la Juventud"
      ]
    },
    {
      "fragmentos": [
        "Cayo Largo fue un sitio escogido por piratas y corsarios para realizar breves estancias y guardar los tesoros conquistados o saqueados en sus andanzas por mares y ciudades. Uno de esos piratas incrustó en las costas de Cayo Largo una cruz como símbolo de conquista e imposición de sus costumbres y hábitos. Años después, los esclavos prófugos del colonialismo español escogían los lugares más inhóspitos para refugiarse del castigo.",
        "De las plantaciones de caña en la provincia de Matanzas un grupo de ellos se fugaron a la Ciénaga de Zapata. Posteriormente navegaron en canoas hacia el sur y encontraron esta porción de tierra. Recorriendo el Cayo, en la actual playa Blanca encontraron una cruz a la cual le hicieron un ritual, bendiciéndola con los ritos a sus dioses, frutos del sincretismo religioso. Le asignaron a la cruz la misión de proteger esta tierra.",
        "Esta historia llegó más allá de las fronteras del Cayo y en 1961, con el inicio de la construcción del hotel Isla del Sur, fue trasladada al lugar donde hoy permanece. Desde allí resguarda esta tierra bendecida por la naturaleza.",
        "Cuentan los fundadores del destino que la misma no se debe tocar y mucho menos intentarla derribar. De sus leyendas se habla mucho, pero nadie se atreve a cuestionar que ha cumplido la misión que le dieron los orishas.",
        "Casi abandonada, durante varios siglos corsarios y piratas la utilizaron como refugio y base de operaciones. Su denominación ha variado tanto en el tiempo, como el número de visitantes que la conocían por vez primera.",
        "Los aborígenes cubanos la llamaban Siguanea o Camaraco y dejaron pictografías visibles hoy en varias de sus cuevas. El Almirante Cristóbal Colón por su parte, la nombró San Juan Evangelista. Bajo dominio español se le llamó Isla de los Deportados, pues servía de prisión a condenados por motivos políticos, y posteriormente Isla de Pinos, nombre con el cual llegó al año 1978, cuando se resolvió denominarla Isla de la Juventud."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "cubatravel@infotur.tur"
  ]
}