{
  "url": "https://www.cuba.travel/destinos/ciego-de-avila/historia-de-ciego-de-avila",
  "titulo": "Historia de Ciego de Ávila, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Ciego de Ávila Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes",
        "TopNavigation Contacto Suscribirse FAQs",
        "Español (España, Alfabetización Internacional) English (United Kingdom) Français (France) Deutsch (Deutschland) Русский (Россия)",
        "Jardines del Rey, Ciego de Avila",
        "El territorio que hoy ocupa la provincia de Ciego de Ávila estaba habitado por dos grandes grupos aborígenes concentrados al Norte y al Sur respectivamente. De estos primeros asentamientos solo quedan los testimonios que ofrecen los sitios arqueológicos. Un gran número de ellos se localiza en Bolivia, razón por la que este municipio es considerado la Capital Arqueológica de la provincia. El más importante de los sitios: Los Buchillones, se encuentra bajo las aguas costeras del municipio de Chambas y reviste interés regional.Leer más...",
        "El más temprano origen del nombre Ciego de Ávila ha sido objeto de controversias entre los historiadores, sin embargo este fue registrado por la historia el 30 de octubre de 1577, fecha en que se fundó un hato con ese nombre.",
        "Un largo proceso de integración, desarrollo económico y crecimiento poblacional, en el que durante siglos mediaron varias divisiones político-administrativas, haría que finalmente en 1976, se constituyera, con el nombre de Ciego de Ávila, la actual provincia. Con anterioridad a esta fecha y durante muchos años, su territorio había formado parte de la vecina provincia de Camagüey. Ciego de Ávila quedó entonces conformada por diez municipios.",
        "La historia de Ciego de Ávila es rica y en ella sobresale la participación en la lucha por la independencia y en las tareas de la Revolución, ha hecho que el territorio cuente hoy con varios símbolos; uno de ellos tuvo su origen en la primera guerra del siglo XIX. Durante la contienda, las tropas insurgentes, en repetidas ocasiones y por diferentes lugares, lograron cruzar La Trocha de Júcaro a Morón, fortificación que habían construido los españoles para impedir el avance de la guerra hacia el occidente. De este modo, La Trocha devino uno de los símbolos de la provincia."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@ciegoavila.infotur"
  ]
}