{
  "url": "https://www.cuba.travel/Destinos/La-Habana/Sobre-La-Habana/Escenario-Cultural/CINE",
  "titulo": "Historia y Cine, Festivales | Habana Turismo | Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre La Habana GEOGRAFIA NATURALEZA CLIMA SOCIEDAD DE LA HISTORIA Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Información Útil ¿COMO LLEGAR? HORARIOS Y FESTIVIDADES COMUNICACIONES INFORMACION TURISTICA SERVICIOS BANCARIOS",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES ACTIVIDADES NAUTICAS NATURALEZA SALUD EVENTOS GOLF",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "En la Habana, antes de la llegada del concesionario de los Lumiere, se habían estado realizando presentaciones que iban desde lo más primitivo hasta lo más avanzado del naciente arte cinematográfico; un espectáculo casi idéntico al francés, nombrado Quinetoscopio, inventado por Edison. Las puestas se llevaban a cabo en improvisados barracones que proliferaban por los alrededores del parque central y el antiguo teatro Tacón, hoy Gran Teatro de la Habana.",
        "En enero de1897 el francés Gabriel Veyre introdujo el cinematógrafo Lumiére en Cuba. llegó a La Habana el 15 de enero de 1897, alquiló un local, adquirió unas cuantas docenas de sillas, realizó las obras pertinentes para lograr cierta velada oscuridad en la sala, y el día 23 dio una muestra de su espectáculo a las autoridades y a la prensa. Leer Más...",
        "El 7 de febrero de ese año el propio Veyre filmó un minuto de la primera película que se realizaba en la Isla: Simulacro de incendio, y con ello daba inicio a la historia del cine en Cuba."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@habana.infotur"
  ]
}