{
  "url": "http://www.cuba.travel/Destinos/Villa-Clara/Sobre-Villa-Clara/De-la-Historia",
  "titulo": "Historia de Villa Clara, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Villa Clara Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios Ofertas",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La ciudad de Santa Clara, actual capital de Villa Clara se funda el 15 de julio de 1689 por pobladores de la villa de San Juan de los Remedios que se trasladan al centro de la isla, de acuerdo con documentos de la época, por el asedio de corsarios y piratas. El hecho tuvo lugar sobre una pequeña elevación entre los ríos de la Sabana y del Monte (Bélico y Cubanicay), hoy ocupada por el Parque El Carmen y su entorno urbano. En dicho sitio, un monumento conmemorativo se levanta desde 1951 alrededor de un tamarindo, a su sombra se celebró la misa fundacional del asentamiento.",
        "San Juan de Los Remedios, una de las villas más antiguas, con más de 500 de historia, es uno de los espacios más importantes de la cultura e historia de Villa Clara y Cuba.La Villa se fundó el 24 de Junio de 1515 ,tuvo por delante un próspero y ascendente desarrollo económico, donde la venta de cueros y reses provocaba la mirada codiciosa de corsarios y piratas.",
        "Hubo otro núcleo incipiente de su futura economía, un ingenio azucarero dentro de los límites del hato Yaguajay, en 1645. También se destaca que la villa cabecera tenía 500 habitantes distribuidos en 80 casas en 1672.",
        "Entonces ¿Por qué fundar otro asentamiento?",
        "El asunto del beneficio de tierras interiores, el cruce por el centro de la isla, del camino ganadero desde Las Tunas hasta La Habana, más los ataques de corsarios y piratas, fueron creando las condiciones para que a fines del siglo XVII surgiesen diversas propuestas de traslado de la Villa de Remedios hacia lugares más propicios de la región.",
        "Luego de varias gestiones con las autoridades competentes se aprobó la mudanza hacia los alrededores de la hacienda Ciego de Santa Clara, propiedad de los herederos de Antonio Díaz y Pavía, cuyo centro radicaba cerca de donde se asienta hoy la ciudad de Santa Clara.",
        "Siglos más tarde, durante la década de 1950, la región sería de mucha importancia durante las luchas por el triunfo revolucionario de 1959, especialmente en la Batalla de Santa Clara, una de las más importantes de la historia de Cuba.",
        "La provincia de Villa Clara vive orgullosa de la obra de su principal benefactora, la patriota Marta Abreu de Estévez a quien debe, entre otras obras, La Estación de Ferrocarril y el teatro de La Caridad, una joya dentro del mundo cultural villaclareño.",
        "El Museo de Artes Decorativas, ubicado en una antigua casona del centro de la ciudad de Santa Clara, muestra múltiples objetos de arte de diversas épocas.",
        "El territorio es también el lugar de descanso del Guerrillero Ernesto Che Guevara, símbolo universal de la lucha por la libertad y considerado un cubano más a pesar de su nacionalidad argentina. En los terrenos sagrados del Memorial descansan los restos del incansable guerrillero y sus compañeros, uno de los principales motivos de visita de todos los que año tras año llegan desde otros países, a la ciudad de Santa Clara.",
        "Conjunto Escultórico Comandante Ernesto Guevara.",
        "La Batalla de Santa Clara,forma parte de la historia de la ciudad de Santa Clara,acción liderada por el Che, que marcó el fin del Ejército enemigo y la liberación definitiva del territorio."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@villaclara.infotur"
  ]
}