{
  "url": "https://www.alamesacuba.com/es/holguin/restaurant/rico-pizza-san-isidoro/",
  "titulo": "Perfil",
  "secciones": [
    {
      "fragmentos": [
        "Tipo de Cocina Brasería Cocina creativa Cubana Cubana Dulcería Española Heladería Infusiones Internacional interNacional Italiana Italiana Japonesa Ligera Marinera Mediterránea Pastelería Regional Cubana",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP de $15.00 a $21.00 USD de €14.45 a €20.20 EUR de $1800.00 a $2520.00 CUP más de $29.00 USD más de €27.90 EUR más de $3480.00 CUP",
        "Tipo de lugar A Domicilio Bar Cafetería Centro Cultural Cremería Dulcería Pizzería Restaurante",
        "Todos los días 10:00 - 22:00 hrs",
        "Situada a pocos metros de la conocida terminal de ómnibus \"La Molienda\" en la intersección de la carretera central con la importante calle Aricochea esta cafetería climatizada nos ofrece pastas, bebidas y alimentos ligeros y snacks. Leer Más",
        "{% trans 'Barra de acceso rápido a la información del sitio'}",
        "Espaguetis con Carne de Cerdo y Aceitunas -",
        "Espaguetis con Carne de Res y Aceitunas -",
        "Espaguetis Mixto con Bacón, Chorizo y Jamón -",
        "Espaguetis Mixto con Camarones y Atún -",
        "Pizza de Carne de Cerdo y Aceitunas -",
        "Pizza de Carne de Res y Aceitunas -",
        "Pizza Mixta de Chorizo, Jamón y Bacón -",
        "Pizza Mixta de Camarones y Atún (Sugerencia de la Casa) -",
        "Pizza Familiar de Carne de Cerdo y Aceitunas -",
        "Pizza Familiar de Carne de Res y Aceitunas -",
        "Pizza Familiar de Lomo Ahumado -",
        "{% trans 'Información adicional'}",
        "Accesible, Climatización, Comida para llevar",
        "Calle Aricochea y Carretera Central, Holguín"
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "comercial@hol.palmares"
  ]
}