{
  "url": "https://www.cuba.travel/Destinos/Pinar-del-Rio/Información-Útil/Horarios-y-Festividades",
  "titulo": "Horarios y Festividades",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Pinar del Río Geografía Naturaleza Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres pinar",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información turística Publicaciones Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencias"
      ]
    },
    {
      "fragmentos": [
        "Pinar del Río, así como en general La República de Cuba goza de un calendario lleno de días festivos repartidos durante todo el año. Oficialmente, se cuenta con nueve fiestas oficiales, y otras muchas nacionales. Durante dichos días la mayoría de estas instituciones públicas, como por ejemplo los bancos, permanecen cerrados.",
        "Se celebra el 1 de enero, Victoria de la Revolución Cubana sobre el régimen de Fulgencio Batista en 1959; el 2 de enero como una extensión de la conmemoración nacional por el triunfo de la Revolución el primero de enero de 1959; el 1 de Mayo, Día Internacional de los Trabajadores, que se convierte en una fiesta llena de colorido y consignas nacionales; el 25 y 26 de julio, que es la víspera de la conmemoración del inicio de la fase armada en la oposición a Batista, con el asalto a los cuarteles Moncada y Carlos Manuel de Céspedes por un grupo liderado por Fidel Castro Ruz en 1953; el 27 de julio como extensión de esta conmemoración.",
        "Se solemniza también el 10 de octubre, como el comienzo de la lucha armada contra el colonialismo español en 1868; el 25 de diciembre, Navidad, como gesto ante la visita que realizó el papa Juan Pablo II a Cuba en enero de 1998 y el 31 de diciembre, Fin de Año y víspera de la conmemoración de la victoria de la Revolución Cubana sobre el régimen de Fulgencio Batista en 1959.",
        "Como festividades se destacan las patronales, siendo estas muy numerosas, pues cada pueblo durante la etapa colonial del país se fundaba bajo la advocación de un santo patrón o patrona del panteón católico de acuerdo con la costumbre española y a ellos se dedicaban fiestas anualmente a fin de agasajarlos. Las patronales más usuales en Pinar del Río son las correspondientes a La Candelaria, referida en cuatro municipios: Minas de Matahambre, Viñales, Los Palacios y Consolación del Sur.",
        "En menor medida encontramos las dedicadas a La Caridad y San José, seguidas por las de San Pedro y San Pablo, La Virgen del Carmen, Nuestra Señora de las Nieves y otras. La alta incidencia de la fiesta patronal dedicada a La Candelaria consideramos que se debe al origen canario de muchos pobladores de la provincia. El asentamiento de isleños, como se les denomina en Cuba a los nativos de las Islas Canarias, propició la institución de la fiesta de la patrona de esas islas: Nuestra Señora la Virgen de las Candelas o Candelaria y esta devoción fue mantenida por los descendientes de estos inmigrantes hasta hace pocos años.",
        "Como festividades se destacan las patronales, siendo estas muy numerosas, pues cada pueblo durante la etapa colonial del país se fundaba bajo la advocación de un santo patrón o patrona del panteón católico de acuerdo con la costumbre española y a ellos se dedicaban fiestas anualmente a fin de agasajarlos. Las patronales más usuales en Pinar del Río son las correspondientes a La Candelaria, referida en seis municipios: Minas de Matahambre, Viñales, Candelaria, San Cristóbal, Los Palacios y Consolación del Sur. En menor medida encontramos las dedicadas a La Caridad y San José, seguidas por las de San Pedro y San Pablo, La Virgen del Carmen, Nuestra Señora de las Nieves y otras. La alta incidencia de la fiesta patronal dedicada a La Candelaria consideramos que se debe al origen canario de muchos pobladores de la provincia. El asentamiento de isleños, como se les denomina en Cuba a los nativos de las Islas Canarias, propició la institución de la fiesta de la patrona de esas islas: Nuestra Señora la Virgen de las Candelas o Candelaria y esta devoción fue mantenida por los descendientes de estos inmigrantes hasta hace pocos años."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "directorinfoturpr@ehtpr.tur"
  ]
}