{
  "url": "https://www.cuba.travel/destinos/las-tunas/horario-y-festividades",
  "titulo": "Horarios y Festividades en Las Tunas",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Los días feriados en Las Tunas son descansados por los trabajadores de diferentes sectores de la economía. Sin embargo los servicios turísticos no se detienen en estas fechas de celebración, por lo que puedes disfrutar de tus vacaciones en Cuba sin inconvenientes. Se recomienda hacer compras en mercados privados, realizar trámites en bancos o visitar lugares de interés como museos, iglesias y galerías de arte en fechas que no coincidan con los días de conmemoración nacional o días festivos en Las Tunas. En estas fechas descansan los trabajadores del sector educativo y cualquier otro sector que no tenga actividades urgentes. Leer Más...",
        "Días de Conmemoración Nacional en Cuba",
        "1º de Enero- Aniversario de la Revolución.",
        "1º de Mayo- Día Internacional de los Trabajadores.",
        "26 de Julio- Día de la Rebeldía Nacional.",
        "10 de Octubre- Inicio de las Guerras de Independencia.",
        "El carnaval de Las Tunas se lleva a cabo generalmente en la segunda quincena de Septiembre. Durante estos días no se interrumpen los servicios que brinda el sector turístico. Sin embargo, se recomienda escoger otra fecha para realizar trámites o reservas, ya que existen lugares cuyo horario se reduce durante estas fiestas."
      ]
    },
    {
      "fragmentos": [
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "lastunastravel.english@gmail.com"
  ]
}