{
  "url": "http://www.cuba.travel/Destinos/Villa-Clara/Información-Útil/Horario-y-Festividades",
  "titulo": "Horario y Festividades en Villa Clara",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Villa Clara Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios Ofertas",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Al igual que en todo el país, el horario laboral en Villa Clara comienza a las 8:00 am y termina a las 5:00 pm durante todo el año. Sin embargo, existen algunas excepciones para días feriados y festivos.",
        "Se realiza un cambio de horario a nivel nacional de la hora estándar a la hora de ahorro de luz diurna, donde los relojes se adelantan 1 hora. A este último se le conoce como horario de verano y se emplea generalmente desde el mes de marzo a noviembre.",
        "En Villa Clara una de las festividades más importantes son las tradicionales parrandas que se desarrollan en toda la zona central de Cuba. Las más conocidas son las que se efectúan en el municipio de Remedios en la noche del 24 de diciembre de claradas por la UNESCO Patrimonio Inmaterial de la Humanidad. Los poblados de Camajuaní, Vueltas, Zulueta y Caibarién también se destacan por sus parrandas. En la ciudad de Santa Clara, este tipo de festividades son conocidas como carnavales, tienen otras características y se programan para los últimos días del mes de julio.",
        "Días festivos en Villa Clara, Cuba:",
        "Triunfo de la Revolución (1 de Enero)",
        "Día de la Victoria (2 de Enero)",
        "Aniversario del nacimiento de José Martí (28 de Enero)",
        "Abril: Victoria de la bahía de Cochinos (19 de Abril)",
        "Mayo: Día de los trabajadores (1 de Mayo)",
        "Julio: Conmemoración del asalto a Moncada (Del 25 al 27 de Julio)",
        "Día de la Rebeldía Nacional (26 de Julio)",
        "Aniversario de la muerte del Che Guevara (8 de Octubre)",
        "Día de la Independencia (10 de Octubre)",
        "Aniversario de la muerte de Camilo Cienfuegos (28 de Octubre)",
        "Aniversario de la muerte de Antonio Maceo (7 de Diciembre)"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@villaclara.infotur"
  ]
}