{
  "url": "https://www.cuba.travel/Destinos/Villa-Clara/Información-Útil/Información-turística",
  "titulo": "Información Turística en Villa Clara",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Villa Clara Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios Ofertas",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Contactos de los centros de Infotur en el país.",
        "Los Centros de Información Turística (INFOTUR) se caracterizan por brindar Información oficial y gratuita sobre Cuba en varios idiomas, que le ayudarán antes, durante y después de su viaje al destino",
        "En INFOTUR usted podrá encontrar",
        "Información sobre el producto turístico cubano.",
        "Oferta de mapas y guías, impresos y digitales.",
        "Puede organizar su viaje y toda la información que necesita sobre Villa Clara y otros destinos a través del sitio web Cuba Travel, el Portal del Turismo en Cuba, que promociona los principales atractivos, productos y servicios turísticos del país en español, inglés, francés, alemán y ruso.",
        "Cubamaps, otro sitio con información geolocalizada del territorio y disponible en 5 idiomas, permite igualmente el cálculo de rutas para diferentes medios de transporte y ofrece datos de contacto e imágenes de los lugares referenciados.",
        "Calle Cuba No. 66 entre San Cristóbal y Candelaria, Santa Clara.",
        "Máximo Gómez e/ Pi Margall e Independencia, Remedios.",
        "Infotur Aeropuerto Internacional Abel Santamaría",
        "Sala de Última Espera, Aeropuerto Internacional Abel Santamaría, Carretera a Maleza km. 11, Santa Clara.",
        "Oficina Exterior, Aeropuerto Internacional Abel Santamaría, Carretera a Maleza km. 11, Santa Clara.",
        "Infotur Aeropuerto Cayo Las Brujas",
        "Exterior Aeropuerto Cayo Las Brujas, Caibarién.",
        "D'Viajeros: Formulario Digital que permite el ingreso al territorio cubano.",
        "•Proceso que facilita y mejora la experiencia de los viajeros en su tránsito por los servicios migratorios,sanitarios y de aduana de la República de Cuba.",
        "Evisa, solicitud de visado de manera virtual",
        "Es un sistema para la gestión digital de visas de turismo vía internet, que sustituye la actual Tarjeta de Turista. A partir del 30 de junio del presente año, todo viajero que ingrese al territorio cubano en modalidad de turismo deberá hacerlo con la visa electrónica que se expide desde el portal https://evisacuba.cu Actualmente se encuentran vigentes dos modalidades: la tarjeta de turista física y la electrónica con Evisa. Se debe acceder a la página antes de las 72 horas de ingresar al territorio nacional, y el cliente recibe un código de diez caracteres, que luego introduce en la plataforma de DViajeros, formulario digital de entrada a Cuba, generando un código QR para presentar a la autoridad migratoria.",
        "Vías de solicitud y asignación:",
        "Escenarios de tramitación de las visas.",
        "1. El cliente gestiona su visado directamente con el consulado:",
        "-Online, desde la web en el portal del consulado.",
        "2. Una agencia tramita los visados de los clientes mediante uno de los siguientes modelos:",
        "-La agencia gestiona los códigos de visado mediante el sistema consular.",
        "-La agencia es una aerolínea que gestiona capacidades de visado.",
        "El cliente siempre obtiene una certificación de visado en D’Viajeros (escenarios 1 y 2)",
        "Click aquí para conocer su Importancia y Facilidades",
        "Otra información de interés para visitantes extranjeros.",
        "•¿Qué debo conocer para solicitar una prueba de PCR-RT o test de antígeno como visitante extranjero en Villa Clara.Cuba?",
        "•Otros lugares en Cuba donde se puede hacer PCR-RT para personas extranjeras, nacionales residentes en el exterior y nacionales residentes en Cuba.",
        "• Los dólares o euros son aceptados en la mayoría de las áreas turísticas de Cuba, los pagos se realizan mediante tarjeta de crédito.También se acepta efectivo para pagos fuera de la zona turística (áreas rurales o suburbanas) en pesos cubanos.",
        "• Las tarjetas a operar en Cuba son: VISA, MASTERCARD, American International Service (AIS), no emitidas por instituciones o bancos de Estados Unidos u oficinas de estas instituciones en otros países. Actualmente se encuentran disponibles 2 nuevas opciones emitidas por el Banco Central de Cuba para el uso de visitantes extranjeros: la tarjeta Clásica y la Tarjeta Prepago, ambos productos posibilitan la compra de bienes y servicios en la red minorista y mayorista, así como la compra de combustible en los servicentros que se habilitarán en USD para más información visite las páginas oficiales: Cadeca Cuba y Banco Central Cuba👉",
        "•Monedas extranjeras que acepta las Casas de Cambio (CADECA) en sus oficinas",
        "SERVICIOS DE ASISTENCIA EN EL DESTINO: ASISTUR/Villa Clara",
        "Aduana de Villa Clara Informa: Descargue el documento aquí"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@villaclara.infotur"
  ]
}