{
  "url": "https://www.cuba.travel/destinos/pinar-del-rio/informacion-turistica",
  "titulo": "Información turística",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Pinar del Río Geografía Naturaleza Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres pinar",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información turística Publicaciones Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencias"
      ]
    },
    {
      "fragmentos": [
        "En los centros de información turística (Infotur), encuentras la mejor información para disfrutar las más variadas ofertas y organizar tus horarios. Puedes también conocer sobre excursiones, programas en contacto con la naturaleza, actividades náuticas, restaurantes para los más diversos gustos, información sobre hoteles, eventos y Agencias de Viajes.",
        "Las Oficinas de Información Turística (INFOTUR) se caracterizan por brindar Información oficial y gratuita sobre Cuba en varios idiomas, oferta de mapas y guías, impresos y digitales que te ayudarán antes, durante y después de tu viaje.",
        "Calle Salvador Cisneros, No.63, Plaza Viñales, Pinar del Río. Tel: (53) 48 796263. Email: pinartravel22@gmail.com",
        "Calle Martí No. 103 esquina Rafael Morales, Pinar del Río. Tel: (53) 48 728616. Email: pinartravel22@gmail.com",
        "Autopista Nacional km. 122, Consolación del Sur, Pinar del Río. Tel: (53) 59918419. Email: pinartravel22@gmail.com",
        "Calle Salvador Cisneros, No.63, Plaza Viñales, Pinar del Río. Tel: (53) 48 796263 Email: vinales@pinar.infotur.tur.cu",
        "Calle Martí No. 103 esquina Rafael Morales, Pinar del Río. Tel: (53) 48 728616 Email: infotur@pinar.infotur.tur.cu",
        "Autopista Nacional km. 122, Consolación del Sur, Pinar del Río. Tel: (53) 59918419"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "vinales@pinar.infotur",
    "infotur@pinar.infotur",
    "pinartravel22@gmail.com",
    "directorinfoturpr@ehtpr.tur"
  ]
}