{
  "url": "https://www.cuba.travel/Destinos/La-Habana/Información-Útil/INFORMACION-TURISTICA",
  "titulo": "Información al Turista | Infotur Habana | Cuba Turismo",
  "secciones": [
    {
      "fragmentos": [
        "Sobre La Habana GEOGRAFIA NATURALEZA CLIMA SOCIEDAD DE LA HISTORIA Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Información Útil ¿COMO LLEGAR? HORARIOS Y FESTIVIDADES COMUNICACIONES INFORMACION TURISTICA SERVICIOS BANCARIOS",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES ACTIVIDADES NAUTICAS NATURALEZA SALUD EVENTOS GOLF",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "Información Turística en la Habana",
        "Nuevo sistema de gestión de visas de turismo electrónicas en Cuba",
        "El sistema denominado Evisa, permitirá ofrecer un servicio más eficiente y ágil a los usuarios que lo soliciten a través de las oficinas consulares cubanas en el exterior. Los solicitantes podrán iniciar su trámite de visado de manera virtual, desde cualquier dispositivo conectado a Internet. Esta plataforma simplifica el proceso de solicitud y gestión de visas, eliminando la necesidad de documentos físicos adicionales. Puede acceder al mismo a través del siguiente link: visasonline.cubaminrex.cu",
        "Se caracterizan por brindar Información oficial y gratuita sobre Cuba en varios idiomas, que le ayudarán antes, durante y después de su viaje al destino.",
        "En INFOTUR usted podrá encontrar",
        "Información sobre el producto turístico cubano.",
        "Oferta de mapas y guías, impresos y digitales.",
        "Si necesita ayuda para encontrar sitios en específico en la ciudad puede hacer uso de nuestro mapa turístico Cubamaps, donde encontrará todos los lugares de su interés ya sean turísticos o de otros servicios.",
        "Dirección: Calle Obispo No 524 e/ Bernaza y Villegas, La Habana Vieja",
        "Email: infotur@hvieja.infotur.tur.cu",
        "Dirección: Avenida del Puerto y calle Cuba, La Habana Vieja",
        "Dirección: Calle O´Reilly esquina a Avenida del Puerto, La Habana Vieja",
        "Dirección: Av. Van Troi. y Final st., Rancho Boyeros",
        "Dirección:Carretera de Murgas, Boyeros",
        "Correo electrónico: infotur@aerohabana.infotur.tur.cu",
        "Dirección: Hotel Habana Libre, Calle 23 e/ L y M, Vedado, Plaza de la Revolución",
        "Dirección: Ave. 5ta e/ 468 y 470, Guanabo, Habana del Este",
        "Email: arianne@guanabo.infotur.tur.cu",
        "Dirección: Carretera del Rocío Km 3, Calabazar, Arroyo Naranjo",
        "Dirección: Calle28 esq. 3ra, Playa, La Habana"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "arianne@guanabo.infotur",
    "infotur@aerohabana.infotur",
    "infotur@hvieja.infotur",
    "info@habana.infotur"
  ]
}