{
  "url": "http://www.cuba.travel/destinos/isla-de-la-juventud/comunicaciones",
  "titulo": "Isla de la Juventud, Cuba | Comunicaciones | Cuba Travel",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cayo Largo Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales cayo largo",
        "Escenario Cultural Música Cine Literatura Artes Visuales",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Cayo Largo, Isla de la Juventud"
      ]
    },
    {
      "fragmentos": [
        "En tu viaje a Cayo largo de seguro querrás comunicarte con tu familia o amigos, lo cual podrás hacerlo a través de los servicios que brinda nuestra Empresa de Telecomunicaciones ETECSA.",
        "Aquí te damos toda la información que deberás saber para conectarte a Internet.",
        "Venta de tarjetas SIMCard para turistas: Cubacel Tur",
        "En Cayo Largo todos los hoteles disponen de acceso gratuito a internet como parte de los servicios que ofrecen mediante wifi, tambien existen otros lugares habilitados para el acceso inalámbrico (wi-fi) desde el pueblo de Cayo Largo, el aeropuerto y playa Sirena.",
        "Los viajeros dispondrán de acceso gratuito a Internet mediante WiFi por un período de 30 minutos dentro de los aeropuertos internacionales. La conexion a internet mediante datos moviles debe cumplir as siguientes caracteristicas. Red Banda Frecuencia",
        "Tarjetas SIM para turistas: \"Cubacel Tur\"",
        "Con la tarjeta SIM de Cubacel Tur puedes tener los servicios de Internet, llamadas telefónicas y mensajería dentro de Cuba. Tiene un paquete básico de 6 GB + 100 MIN + 100 SMS. Esta línea es temporal por lo que posee un ciclo de vida de 30 días a partir de su activación. CubacelTur se puede adquirir a través de las páginas:",
        "https://www.recargasacuba.com/movil-turista-cuba",
        "Una vez efectuada la compra podrá recoger su tarjeta específicamente en el punto de venta de CubacelTur ubicado en el salon de llegadas dentro del aeropuerto internacional Vilo Acuña y en el Minipunto de Etecsa ubicado en el area del pueblo. Encuentre más información aquí 👉 https://www.etecsa.cu/es/visitantes/cubaceltur",
        "Ideal para conexiones ocasionales Deberá comprar una tarjeta de navegación disponibles en cualquiera de los puntos comerciales de ETECSA. Estas tarjetas se activan mediante un usuario y contraseña y pueden ser de 30 minutos, 1 hora o 5 horas. Con un período de actividad de 30 días naturales, que se inicia a partir de la primera conexión.",
        "Para garantizar la calidad de los servicios de roaming en Cuba, sugerimos que verifique con su operador los acuerdos de servicios de roaming 4G o acuerdos de roaming internacional según su interés. OPERADORES ROAMING 👉 https://www.etecsa.cu/es/visitantes/roaming",
        "¿Cómo realizar llamadas dentro, desde y hacia Cuba?",
        "Para llamar tanto a un teléfono fijo como a un teléfono móvil puede hacerlo marcando directamente el número deseado. Los números de telefonía fija siempre van a llevar adelante el código de la provincia a la cual pertenecen.",
        "A un Teléfono móvil: Prefijo internacional 00 + Código del país + Número telefónico deseado.",
        "A un Teléfono fijo: Prefijo internacional 00 + Código del país + Código de la localidad + Número telefónico deseado.",
        "Llamar a Cuba desde el exterior",
        "A un teléfono fijo: Prefijo internacional 00 + 53 (Código de Cuba) + Código de localidad + Número telefónico deseado.",
        "A un número móvil: Prefijo internacional 00 + 53 (Código de Cuba) + Número de móvil deseado.",
        "Centros Multiservicios de Telecomunicaciones:",
        "Operan de lunes a domingos, durante 12 horas, ofreciendo al público servicios de telecomunicaciones como la venta y recarga de tarjetas prepagadas, cobro rápido de la factura, venta de equipos y accesorios, comercialización de servicios móviles, llamadas nacionales e internacionales desde teléfonos públicos, acceso a Internet, entre otros."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "cubatravel@infotur.tur"
  ]
}