{
  "url": "http://www.cuba.travel/sobre-cuba/la-colonia#url",
  "titulo": "La Cuba Colonial",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Conquista y colonización caracterizaron este período en la historia de Cuba. En medio de ataques de corsarios y piratas con el consecuente refuerzo del Sistema de flotas y la construcción de diversas fortificaciones como defensa, la actividad económica crecía y se diversificaba con el desarrollo de la ganadería, el cultivo del tabaco y la producción de azúcar de caña.",
        "La esclavitud constituyó una importante fuente de inestabilidad social, no sólo por las frecuentes manifestaciones de rebeldía de los esclavos -tanto individuales como en grupos- sino porque el repudio a dicha institución dio lugar a conspiraciones abolicionistas. A ello se unieron otras corrientes ideológicas como el Reformismo, el Anexionismo y el independentismo. Todo esto dio lugar a que el 10 de octubre de 1868 se iniciaran las luchas por la independencia, encabezadas por Carlos Manuel de Céspedes y un grupo de patriotas en el ingenio Demajagua.",
        "La Guerra de Los Diez Años o Guerra Grande, culminó con el Pacto del Zanjón, en 1878, el cual no reconocía la independencia de Cuba ni la abolición de la esclavitud, los dos objetivos esenciales que habían sustentado la revolución.",
        "Entre 1879 y 1895, período conocido como Tregua Fecunda o Reposo Turbulento, se destacó la figura de José Martí, Héroe Nacional de Cuba, quien unió a los cubanos de dentro y fuera de la Isla para reiniciar la lucha por la independencia.",
        "El 24 de febrero de 1895 se reinicia el conflicto colonial liderado por Martí, y los generales Máximo Gómez y Antonio Maceo. Luego de dos años de intensa lucha, interviene el gobierno de Estados Unidos sin reconocer los órganos de dirección revolucionaria de los cubanos. El 10 de diciembre de 1898 se firma el Tratado de París que puso fin al colonialismo español en Cuba. La Isla dejaba de ser jurisdicción de España y pasaba a ser ocupada militarmente por Estados Unidos."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}