{
  "url": "http://www.cuba.travel/sobre-cuba/cultura/escenario-cultural/danza#url",
  "titulo": "La Danza en Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "En el ámbito de la música y la danza cubana, los géneros musicales tradicionales son el son cubano, el guaguancó, el chachachá, el mambo, la guaracha y el danzón. En la actualidad, en Cuba se bailan aún muchos de estos ritmos. Entre los más bailados están la conga y la rueda de casino, así como la timba. Como expresión danzaria, el ballet de Cuba ha alcanzado un notable desarrollo a partir de la fundación del Ballet Nacional de Cuba, que junto a otras academias cubanas ha llevado a la consolidación de la mundialmente reconocida Escuela Cubana de Ballet.",
        "De renombre internacional son agrupaciones danzarias de Cuba como el Ballet Español de Cuba, el Ballet de Camagüey, el Ballet Lizt Alfonso, el Conjunto Folklórico Nacional y Danza Contemporánea de Cuba.",
        "Conoce aquí el Catálogo para los talleres de danza"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}