{
  "url": "https://www.cuba.travel/Destinos/La-Habana/-Qué-Hacer/SOL-Y-PLAYA",
  "titulo": "La Habana, Eterno Verano | Turismo de Playa | Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre La Habana GEOGRAFIA NATURALEZA CLIMA SOCIEDAD DE LA HISTORIA Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Información Útil ¿COMO LLEGAR? HORARIOS Y FESTIVIDADES COMUNICACIONES INFORMACION TURISTICA SERVICIOS BANCARIOS",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES ACTIVIDADES NAUTICAS NATURALEZA SALUD EVENTOS GOLF",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "Turismo de Sol y Playa en la Habana",
        "La Habana, en el litoral norte de nuestro país, posee kilómetros de línea costera de gran belleza. Sus mejores playas se encuentran ubicadas hacia el este de la capital: Playas del Este. Formada por una cadena de playas de arenas blancas y aguas cálidas, esta zona se encuentra ubicada a sólo 25 kilómetros de la ciudad.",
        "Consideradas las mejores playas de la provincia, esta zona turística se extiende hacia el este y abarca 20 km de playas: Bacuranao, Tarará, Mégano, Santa María, Boca Ciega, Guanabo, La Veneciana y Brisas del Mar. Es de fácil acceso a través de los omnibus de Transtur con salidas diarias desde el Parque Central de 9am a 6pm, en vehículos modernos y confortables. Un servicio seguro y confiable.",
        "Las playas del este son ideales para relajarse, tomar el sol, disfrutar del clima siempre cálido del trópico o para la práctica de actividades náuticas, principalmente en Tarará. Cuentan igualmente con una amplia red hotelera y extra hotelera con alojamiento en hoteles, apartoteles, villas y casas particulares de gran confort, además de restaurantes, bares y cabarets con espectáculos nocturnos para diversos gustos."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@habana.infotur"
  ]
}