{
  "url": "http://www.cuba.travel/destinos/camaguey/geografia",
  "titulo": "La más grande de Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Camagüey Geografía Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres Sociedad",
        "Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Compras Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La provincia de Camagüey es la de más amplia extensión en el territorio cubano: 15 413km². Se encuentra en la zona centro-oriental de Cuba, a 550km de La Habana por carretera y a una hora de vuelo. Limita al este con la provincia de Las Tunas; al norte, con el Canal Viejo de Bahamas; al oeste, con la provincia de Ciego de Ávila; y al sur, con el Mar Caribe. Leer más...",
        "Camagüey resalta por ser la provincia más llana de Cuba, caracterizada por sus amplias sabanas, que han propiciado una base económica agropecuaria, con buenos suelos, aptos para el desarrollo de la caña, los cítricos, el arroz, las viandas, hortalizas y los pastos.",
        "En ambas costas existen formaciones coralinas muy importantes. Es la región con mayor cantidad de cayos e islotes, tanto en el norte como en el sur, que forman parte de los archipiélagos Jardines del Rey y Jardines de la Reina respectivamente; los mayores son: Sabinal, Guajaba, Romano, Cruz, Paredón y Mégano Grande, también es notable la playa de Santa Lucía, todos en la costa norte. Muchos de estos cayos están unidos entre sí y a la isla principal por medio de pedraplenes. La geografía de Camagüey incluye playas que abarcan más de 120 km y están asociadas a las cayerías norte y sur de su territorio: 1 de cada 4 km de playas de Cuba.",
        "El clima de Camagüey es tropical. La temperatura media anual de la provincia de Camagüey es de 25.2 °C y las precipitaciones se encuentran alrededor de los 1400 mm en el año.",
        "En Camagüey existen dos estaciones bien definidas: la seca, de noviembre a abril, y la de lluvia desde mayo hasta octubre. La temporada ciclónica de la provincia, como en toda Cuba, se enmarca desde el 1º de junio al 30 de noviembre.",
        "Si deseas conocer con exactitud el pronóstico del estado del tiempo para hoy y las próximas horas, solo tienes que hacer click AQUÍ y seleccionar en el mapa la estación meteorológica más cercana a su lugar escogido para viajar dentro de Cuba."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}