{
  "url": "http://www.cuba.travel/destinos/las-tunas/musica",
  "titulo": "La Música en Las Tunas, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Los amantes de la música tradicional tienen su espacio en Las Tunas, ciudad que te muestra las raíces campesinas más afianzadas de toda Cuba. Si deseas conocer y disfrutar un ambiente puramente campesino con danzas típicas y donde no falten la décima e improvisación, nuestra ciudad es cuna del guateque nacional más esperado : La Jornada Cucalambeana. Visítanos y puedes formar parte de esta gran fiesta.",
        "Más información en Casa de la Décima: Tel. (53) 31347380",
        "Si eres más contemporáneo y amas la música de todos los colores, dormir será una utopía para ti en Las Tunas durante los días en que se celebre el Festival de Música Joven, donde se desarrolla el evento Entre Música, organizado por la Asociación Hermanos Saiz. Cada año reúne a músicos de diferentes rincones del país y de diferentes tendencias. Festival que va desde un concierto de orquesta de cámara, hasta una tarde de trova con rap o una velada que va del rock a la música electrónica. Más información:",
        "Dirección: Lorenzo Ortiz No. 65, Las Tunas. Teléfono: (53) 31371353",
        "Músicos Destacados de Las Tunas:",
        "Músico y compositor tunero que legó al jazz latino una vasta obra con un estilo muy personal. Considerado un pianista de pianistas compuso diversas piezas de géneros de la música popular cubana, como la contradanza, danza, danzón, chachachá, son, guaguancó, bolero, mambo y salsa siempre fusionados con elementos del jazz e incluso rock. Se ha convertido en una leyenda no solo entre los cubanos, sino en el mundo de la música Afrocaribeña.",
        "Con apenas ninguna formación musical académica ni tocar algún instrumento, pero con una inigualable voz e interpretaciones musicales convirtieron a Barbarito Diez en la Voz de Oro del Danzón. Su voz inmortalizó grandes páginas musicales no solo en Cuba sino en varios países del mundo. En su carrera de más de 58 años grabó un gran número de discos de larga duración que contenían tesoros del repertorio musical cubano. Hoy ese repertorio constituye una leyenda inscrita en la buena música sin límites de fronteras.",
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "lastunastravel.english@gmail.com"
  ]
}