{
  "url": "http://www.cuba.travel/Blog/Post/85718/La-Villa-de-Trinidad-celebra-su-510-aniversario-de-fundada",
  "titulo": "La Villa de Trinidad celebra su 510 aniversario de fundada",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Publicado el 2024-01-10 por Glenda Fidalgo Abella",
        "La pintoresca ciudad de Trinidad, en Sancti Spíritus, declarada por la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (UNESCO) como Patrimonio Cultural de la Humanidad, celebra su aniversario 510 de fundada. Nombrada como La Villa de la Santísima Trinidad, fue fundada a inicios de 1514 por el conquistador español Diego Velázquez, siendo la tercera villa que se fundara en Cuba.",
        "Trinidad ha sido desde los tempranos tiempos del primer contacto entre los nativos de la isla y los colonizadores europeos, fuente de patrimonio material e inmaterial de gran valor. Sus mitos y leyendas, su paisaje que une costa con monte, la trama urbana y los palacios, ingenios, iglesias y plazas que reflejan su acervo azucarero, criollo y colonial, confieren a esta villa el encanto de mostrarse con un pie dentro de épocas pasadas.",
        "Los valles y los ingenios que rodean la urbe son vestigios cuidadosamente preservados como parte del patrimonio histórico de Cuba. El Valle de los Ingenios, en los alrededores de la Villa de la Santísima Trinidad, es uno de los lugares que recuerdan el desarrollo azucarero de aquel entonces como actividad económica fundamental en la región.",
        "Además de su rica historia azucarera, la tercera villa fundada por la Corona Española alberga una impresionante variedad de museos que reflejan su patrimonio cultural. El Museo Romántico, ubicado en una antigua mansión colonial, ofrece una mirada fascinante a la vida cotidiana de tiempos lejanos. Igualmente, el Museo Nacional de la Lucha Contra Bandidos preserva artefactos relacionados con la lucha revolucionaria en Cuba.",
        "Las tradiciones culturales y folclóricas también desempeñan un papel fundamental en la identidad de esta ciudad colonial. Los eventos anuales como la Semana de la Cultura Trinitaria, que celebra la música, la danza y las artes populares, así como el Festival Internacional Timbalaye, La Ruta de la Rumba, atraen a visitantes interesados en conocer más sobre el pasado y las costumbres del lugar.",
        "Recientemente acogió en sus calles al primer Festival Internacional Canchánchara, Tradición y Cultura que rindió homenaje a la canchánchara, bebida originalmente elaborada por los mambises en tiempos de las guerras de independecia.",
        "¿Qué te pareció nuestro artículo? Déjanos tus comentarios y no olvides visitar este maravilloso destino en tu próximo viaje a Cuba.",
        "Conoce más de Trinidad aquí 👉 https://www.cuba.travel/destinos/trinidad"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}