{
  "url": "http://www.cuba.travel/destinos/camaguey/sol-y-playa",
  "titulo": "Las mejores playas en Camagüey, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Camagüey Geografía Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres Sociedad",
        "Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Compras Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "A 110 kilómetros de la ciudad capital se encuentra el balneario Playa Santa Lucía al cual se arriba fácilmente tomando la carretera de Nuevitas y haciendo un giro a la derecha en el entronque de Lugareño. Una vez en el lugar te esperan 22 kilómetros de playa que van desde Punta de Ganado hasta Playa Los Cocos, esta última zona muy apreciada por la sensación de privacidad que brinda, la privilegiada vista de la entrada a la bahía de Nuevitas y la proximidad de un pequeño asentamiento de pescadores. Acariciada por el Océano Atlántico, el típico color de sus aguas y la cercanía de una de las formaciones coralinas más extensas del mundo la diferencian de otras playas de la costa norte cubana.",
        "Cayo Cruz es el destino de sol y playa más prometedor en Camagüey. El acceso a esta isla paradisíaca es posible tanto desde el aeropuerto internacional Jardines del Rey, en Cayo Coco (80km); como desde la ciudad de Camagüey (130km) mediante dos pedraplenes que atraviesan un paisaje impresionante. Ya están disponibles 5 excelentes hoteles en el cayo así como una disco, una bolera, una cremería, tienda de habanos y un spa. Una marina internacional se haya en proceso de terminación.",
        "Playa Bonita está en Cayo Sabinal, en el lado opuesto a playa Santa Lucía, y se puede llegar en una divertida excursión marítima cruzando el canal de entrada a la bahía de Nuevitas. En este bello paisaje virginal puedes disfrutar de una playa de excelente calidad.",
        "Para los que prefieren permanecer en la playa, cerca de la orilla, los Clubes de Playa de Camagüey ofertan todo tipo de opciones recreativas incluidas en el paquete turístico: bicicletas acuáticas, paseos en hobie cats, kayaks, tablas de surf y equipamiento de snorkel."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}