{
  "url": "http://www.cuba.travel/destinos/las-tunas/literatura",
  "titulo": "Literatura en Las Tunas",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Las Tunas es fecunda fuente de escritores. La literatura de Las Tunas se ha visto premiada con autores como Alberto Garrido con su Premio Casa de Las Américas en Cuento. La poesía es puente fundamental para entender la cultura tunera; desde el más insigne poeta rural de Cuba: Juan Cristóbal Nápoles Fajardo hasta Martha Pérez Leyva, los tuneros alcanzan con luz propia un lugar entre los grandes.",
        "Juan Cristóbal Nápoles Fajardo.",
        "Destacado poeta cubano, que cultivó la décima en el siglo XIX, donde se expresó en corrientes como el siboneísmo y el criollismo. En 1856, publicó su poemario titulado Rumores del Hórmigo, considerado un clásico de la lírica en la Isla. Se dio a conocer como El Cucalambé, significa cierto baile de negros. Se destaca además su obra teatral Consecuencias de Una Falta, drama en cuatro actos escritos en versos.",
        "Este escritor nace en Las Tunas el 10 de febrero de 1952. Guillermo destella por su narrativa en la que se destacan cuentos como Otro Canto del Gallo, Se Permuta esta Casa y Confabulación de la Araña. Ganó premios con novelas como Las Manzanas del Paraíso (Premio Internacional Casa Teatro de República Dominicana) y La Saga del Perseguido (Premio Alejo Carpentier), en homenaje a la figura cimera de la cultura tunera y autor de más de una decena de libros; en 2006 se instituyó el Premio Nacional de Narrativa Guillermo Vidal Ortiz. Este premio tiene carácter anual."
      ]
    },
    {
      "fragmentos": [
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "lastunastravel.english@gmail.com"
  ]
}