{
  "url": "https://www.cuba.travel/destinos/granma/literatura",
  "titulo": "Literatura de Granma",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Granma Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Granma es una provincia bendecida dentro del mundo de la literatura. En esta provincia Silvestre de Balboa escribió en 1603 ¨Espejo de Paciencia¨, primera obra literaria escrita en Cuba, además en esta provincia se escribió el Himno Nacional, el cual se musicalizó posteriormente. Los escritores de Granma tienen una gran tradición y van desde María Luisa Milanés, conocida como Liana de Luz hasta escritores más contemporáneos como Lucia Muñoz. Para aquellos amantes de la literatura, existen en Granma múltiples librerías y bibliotecas, resaltando las ubicadas en Bayamo tales como son la biblioteca pública 1868 y la biblioteca Ateneo, lugares a los cuales se pueden dirigir los amantes de la literatura para disfrutar de un buen libro.",
        "La literatura, en su sentido más amplio, es cualquier trabajo escrito; aunque algunas definiciones incluyen textos hablados o cantados. En un sentido más restringido y tradicional, es la escritura que posee mérito literario y que privilegia la literalidad, en oposición al lenguaje ordinario. El término literatura designa también al conjunto de producciones literarias de una nación, de una época o incluso de un género (la literatura griega, la literatura del siglo XVIII, la literatura fantástica, etc.) y al conjunto de obras que versan sobre un arte o una ciencia (literatura médica, jurídica, etc.). En términos artísticos, la literatura es el arte de la palabra, ya sea palabra oral o escrita."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@granma.infotur"
  ]
}