{
  "url": "http://www.cuba.travel/sobre-cuba/cultura/escenario-cultural/literatura",
  "titulo": "Literatura de Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La literatura cubana se caracteriza por su claridad gramatical y la musicalidad. Desde los clásicos como Heredia, Martí, y la Avellaneda hasta los de acento folclórico como Plácido y el Cucalambé, el ritmo siempre ha estado bien definido.",
        "Los escritores cubanos que han marcado pautas en el desarrollo de esta manifestación artística, son: José Martí, Gertrudis Gómez de Avellaneda, Nicolás Guillén, José María Heredia, José Lezama Lima, Alejo Carpentier, Virgilio Piñera, Dulce María Loynaz, entre otros tantos.",
        "La literatura de Cuba es una de las más prolíficas, relevantes e influyentes de América Latina y de todo el ámbito de la lengua española. Espejo de Paciencia está considerada la primera obra literaria escrita en la Isla en el siglo XVIII."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}