{
  "url": "https://www.cuba.travel/destinos/camaguey/ciudad-de-camaguey",
  "titulo": "Los lugares que no puedes perderte en la ciudad de Camagüey, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Camagüey Geografía Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres Sociedad",
        "Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Compras Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La ciudad de Camagüey, una de las primeras siete villas cubanas, es uno de los sitios más llamativos de la isla. Fue fundada en 1514, en un poblado costero, con el nombre original de Santa María del Puerto del Príncipe. Leer más...",
        "El trazado caprichoso que se fue dibujando en la parte antigua de la villa fue el resultado, entre otras razones, del incumplimiento de las leyes; lo que provocó la distribución espontánea de las tierras y el diseño de la viviendas, que respondía a la fortuna de las familias; el hecho de estar situada entre dos ríos también contribuyó a este entramado laberíntico que semeja a la ciudad cristiano-musulmana andaluza: calles estrechas y sinuosas que se abren en plazas y plazuelas, casi siempre con una iglesia parroquial que definía una barriada.",
        "El centro histórico de Camagüey es el mayor del país en extensión, unas 300 hectáreas, y parte de este fue declarada Patrimonio Cultural de la Humanidad en 2008. En él conviven armoniosamente diversos estilos arquitectónicos que incluyen tanto el patrimonio edificado de la época colonial como el de la etapa republicana.",
        "Principales espacios turísticos de la ciudad de Camagüey, Cuba:",
        "Parque de diversiones Camilo Cienfuegos",
        "Calle de los cines (Ignacio Agramonte)",
        "Centros de Recreación en Camagüey",
        "República No.279 e/ San Esteban y Callejón Finlay",
        "República No.277 e/ San Esteban y Callejón Finlay (53) 32287384",
        "Parque recreativo Lago de los Sueños"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}