{
  "url": "http://www.cuba.travel/Blog?end=01/02/2018 0:00:00",
  "titulo": "Música, danza, ópera, drama…, exquisita mezcla en Prado habanero",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Publicado el 2018-01-26 por Lisandra Nieto Basnueva",
        "Lo más selecto de las artes escénicas en Cuba hallarás en el Paseo del Prado habanero. Transitar por la populosa avenida te pondrá a las puertas de emblemáticos espacios para las revelaciones de la danza, la ópera, la música…",
        "Publicado el 2018-01-22 por Lisandra Nieto Basnueva",
        "El béisbol es el pasatiempo predilecto en este destino caribeño, y de lo que más se habla, probablemente, en el Parque Central. La explanada, al frente del Gran Teatro de La Habana Alicia Alonso, acostumbra a reunir un sinnúmero de fanáticos y atestiguar acaloradas charlas sobre el deporte de las bolas y los strikes.",
        "Publicado el 2018-01-16 por Lisandra Nieto Basnueva",
        "Descubrir una ciudad que mezcla pasado y modernidad es un gusto adicional para quienes se hospedan en los hoteles ubicados en el Paseo del Prado, a pocos minutos de conocer singulares plazas y edificaciones del Centro Histórico de La Habana.",
        "Publicado el 2018-01-05 por Lisandra Nieto Basnueva",
        "La majestuosidad del Capitolio de La Habana lo convierte en uno de los símbolos más notables de esta capital. Para el visitante, admirable es, sin dudas, cómo desde varias zonas citadinas se divisa la cúpula de este imponente edificio, diseñado a semejanza del Capitolio de Estados Unidos, en Washington D.C.",
        "Publicado el 2018-01-03 por Lisandra Nieto Basnueva",
        "Trayecto casi obligado para quienes visitan La Habana. En toda su longitud hay más de 200 años de historia, y también cultura, tradición y hasta toques de modernidad. Desde su origen, muchos han sido sus nombres: Nuevo Prado, Paseo de Isabel II o Martí, o Prado a secas, como popularmente se le llama.",
        "Publicado el 2017-12-29 por Lisandra Nieto Basnueva",
        "En Cuba la víspera de Año Nuevo es una de las celebraciones más populares, y toma connotación especial por coincidir con el aniversario de su Revolución, su definitiva independencia, que llegó en 1959 cual buena nueva tras años de luchas.",
        "Publicado el 2017-12-22 por Lisandra Nieto Basnueva",
        "El municipio de Remedios, engrandeció e influenció el arte cubano: las Parrandas Remedianas, con su eterna rivalidad entre dos, se extendieron a otros pueblos y ciudades, y es considerada una de la tres Fiestas Nacionales de nuestro País.",
        "Publicado el 2017-12-18 por Lisandra Nieto Basnueva",
        "Mediterránea, en el centro de Cuba, la ciudad de Santa Clara se torna una dama interesante para los viajeros por las huellas citadinas de una existencia de 328 años y una rica cultura que sobresale en inmuebles de bella arquitectura, además de importantes muestras de todas las artes.",
        "Publicado el 2017-12-14 por Lisandra Nieto Basnueva",
        "Un entorno de extraordinaria riqueza natural, arrecifes coralinos y bosques centenarios distinguen al litoral holguinero, ubicado en la costa norte de la región oriental y devenido el cuarto destino turístico más importante de Cuba.",
        "Publicado el 2017-12-11 por Lisandra Nieto Basnueva",
        "Guanahacabibes, su nombre se pudiera interpretar como “lugar donde viven las iguanas”. En este sitio es como si la hora la marcara el sol: cada roca, tramo costero, paraje aislado y cada cueva tiene una historia. Constituyó una zona de preferencia para refugio de piratas y corsarios, lo avalan leyendas sobre tesoros escondidos y barcos hundidos frente a sus costas."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}