{
  "url": "https://www.cuba.travel/destinos/ciego-de-avila/musica",
  "titulo": "Música en Jardines del Rey, Ciego de Ávila",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Ciego de Ávila Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes",
        "TopNavigation Contacto Suscribirse FAQs",
        "Español (España, Alfabetización Internacional) English (United Kingdom) Français (France) Deutsch (Deutschland) Русский (Россия)",
        "Jardines del Rey, Ciego de Avila",
        "Festivales de Música en Ciego de Ávila",
        "El Festival de música “Piña Colada”",
        "Es un evento que por los primeros días del mes de abril anima los escenarios de la ciudad de Ciego de Ávila, en el centro de Cuba. Con propuestas artísticas para todos los gustos y edades, este festival es promovido y organizado por la dirección de Cultura del territorio y por el ya afamado músico Arnaldo Rodríguez, quien es también presidente de su comité organizador. Dedicado a la juventud, y a poner énfasis en resaltar la cultura popular y tradicional cubana, a través de todas las expresiones del arte. Leer Más...",
        "Ciego de Ávila se convierte en la capital de la juventud, la cultura y el ocio en la isla, donde acuden un gran número de agrupaciones en representación de varias provincias del país, además de aficionados y profesionales se reúnen para hacer una verdadera fiesta refrescante, como el nombre de este festival. Como novedades de sus últimas ediciones ha figurado su extensión a varios municipios de esta provincia. El Piña Colada, cuenta con áreas de programación especial para niños y jóvenes desde las nueve de la mañana hasta la noche.",
        "El Festival de música del Creador Musical Channy Chelacy",
        "Es un evento de creación que lanza su convocatoria a nivel nacional. Es uno de los festivales de creación musical más prestigiosos del país, y que cuenta con más de 17 ediciones en las que hemos podido ver y escuchar de todo, Canciones, guarachas, sones, boleros, sin dudas representando esa alegría del alma que desvela hacer, oír o cantar bellas melodías. La asistencia de público es lo más destacado de este certamen.",
        "Músicos y Compositores de Ciego de Ávila",
        "Contamos con varios músicos y compositores avileños entre los que se destacan: Ana María Betancourt, Armando Andrés López, Juan Carlos Corcho, María Elena Corcho, Nilo Reinier Borges, Olexys Ordoñez, Oristela Pérez, Yoan Zamora y el destacado Arnaldo Rodríguez, director de El Talismán y creador del Festival Piña Colada."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@ciegoavila.infotur"
  ]
}