{
  "url": "https://www.cuba.travel/destinos/trinidad/musica",
  "titulo": "Música en Trinidad",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Trinidad Geografía Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Ciudad rica en tradiciones musicales donde se ha cultivado diferentes géneros como la Guaracha, Son-guajira, Conga, Danzón, trova y la música folklórica de mucho arraigo en la región, sin dejar de mencionar que en su Valle surgió la música de la Tonada Trinitaria, única en su estilo, donde la prosa hispánica se acompaña con tambores percusivos.",
        "Entre sus principales compositores e intérpretes que dejaron un legado de singular valía, y devinieron personalidades ilustres en el patrimonio musical cubano están José Manuel (Lico) Jiménez Berroa, Catalina Berroa Ojeda, Julio Cueva Díaz, Felo Bergaza, Félix Reina a las cuales le continuaron trovadores como Rafael Saroza, Francisco (Pancho) Mauri, Rafael Pomares de la Rosa, Teodoro Segarte y otros, hasta llegar a la generación actual, donde se destacan Isabel Béquer, Pedrito González, Carlos Irarragorri, músicos que dejaron y dejan una huella imborrable en el panorama cultural de la nación.",
        "Trinidad, a través de su música, y de sus talentos musicales, ha contribuido de manera significativa a la música popular cubana y por ende a toda la música de América y del mundo.",
        "La música espirituana es un distintivo de la provincia, es un emblema, toque maravilloso: punto, tonada, trova, son. La trova es quizás su contribución más generosa.",
        "Pensamiento, Mujer perjura, Herminia, Nenúfar, Canto a Cabaiguán, La Trinitaria, encabezan la lista interminable en una lírica que sintetiza el espíritu íntimo de lo amatorio en la trova cubana. Teofilito, Companioni, Manolo Gallo, Sigifredo Mora, Arturo Alonso, Catalina Berroa, Rafael Saroza, Rafael Rodríguez, son nombres de la galería de glorias de la música en Sancti Spíritus.",
        "En sus obras, ellos han conservado la vida cotidiana de Sancti Spíritus, de generación en generación, desde la colonia a nuestros días, transmitiéndolas teniendo en cuenta las características de la época y las del momento actual, pero siempre conservando los rasgos esenciales.",
        "Los coros de clave, surgidos hace más de cien años; los cabildos, toques y bailes; la Feria Agropecuaria e Industrial, con exposiciones del desarrollo en esas ramas, competencia de monta de toros, rodeos y juegos tradicionales campesinos, constituyen muestras de la cultura local."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@trinidad.infotur"
  ]
}