{
  "url": "https://www.cuba.travel/destinos/ciego-de-avila/actividades-nauticas",
  "titulo": "Náutica en Jardines del Rey, Ciego de Ávila",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Ciego de Ávila Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes",
        "TopNavigation Contacto Suscribirse FAQs",
        "Español (España, Alfabetización Internacional) English (United Kingdom) Français (France) Deutsch (Deutschland) Русский (Россия)",
        "Jardines del Rey, Ciego de Avila",
        "Descripción: Cada persona conduce su propio bote (restringida la conducción del bote a menores de 18 años) a través de los canales naturales de mangle al Sur de Cayo Guillermo, con snorkeling en una atractiva zona natural. Emocionante actividad deportiva recreativa que permite contacto directo con la flora y fauna endémicas de los cayos cubanos. Duración: 2 horas Capacidad de Pax por salida: 30 Pax Tipo de embarcación: Lancha de Motor Frecuencia: 09:00, 11:00, 13:00, 15:00 Punto de embarque: Base Boat Adventure Cayo Guillermo Incluye: Transfer de ida y regreso a los hoteles, lancha, chalecos salvavidas, servicio de guía, una bebida, snorkel como suvenir.",
        "Descripción: Salida desde los Hoteles de Cayo Coco y Cayo Guillermo hasta la Marina Internacional de Cayo Guillermo, visita a dos zonas de la barrera coralina en la travesía almuerzo en Cayo Media Luna a base de platos confeccionados con arroz, vegetales, langosta, camarones y pollo y estancia en Playa. Duración: 6 horas Frecuencia: Diario Capacidad: 140 Pax Punto de embarque: Marina Internacional de Cayo Guillermo Incluye: Bar abierto, almuerzo, snorkel como suvenir, tiempo de baño en playa y barrera coralina, tripulación especializada, embarcación tipo Catamarán Velero y transfer de ida y regreso a los hoteles.",
        "Descripción: Salida desde los Hoteles de Cayo Coco y Cayo Guillermo hasta el delfinario de Cayo Guillermo donde se interactúa con los delfines dentro del agua entre 10 y 15 minutos cada grupo, según programa de animadores. Traslado a la Marina Internacional de Cayo Guillermo, visita a una zona de la barrera coralina en la travesía y estancia en Playa, visita a Cayo Media Luna donde se efectúa el almuerzo a base de platos confeccionados con arroz, vegetales, langosta, camarones y pollo. Traslado a los hoteles a las 15:30 horas. Duración: 7 horas Frecuencia: viernes Capacidad Inicial: 60 Pax Punto de embarque: Marina Internacional de Cayo Guillermo Incluye: Bar abierto, almuerzo, snorkel como suvenir, tiempo de baño en playa y barrera coralina, tripulación y guía especializados, embarcación tipo Catamarán Velero, interacción con delfines y transportación.",
        "Seafari Jardines del Rey (Exclusivo para el mercado inglés)",
        "Descripción: Salida desde los Hoteles de Cayo Coco y Cayo Guillermo hasta la Marina Internacional de Cayo Guillermo, visita a dos zonas de la barrera coralina en la travesía y visita a Cayo Media Luna donde se efectúa el almuerzo a base de platos confeccionados con arroz, vegetales, langosta, camarones y pollo. Estancia en Playa. Desembarco a las 15:30 horas. Duración: 6 horas Frecuencia: Según solicitud previa Capacidad: 60 Pax Punto de embarque: Marina Internacional de Cayo Guillermo Incluye: Bar abierto con bebidas nacionales, vino y whisky, almuerzo, snorkel como suvenir, tiempo de baño en playa virgen y barrera coralina, tripulación especializada, embarcación tipo Catamarán Velero y transfer de ida y regreso a los hoteles.",
        "Seafari Plus (Exclusivo para el mercado argentino)",
        "Descripción: Salida desde los Hoteles de Cayo Coco y Cayo Guillermo hasta la Marina Internacional de Cayo Guillermo, visita a dos zonas de la barrera coralina en la travesía y visita a Cayo Media Luna donde se efectúa el almuerzo a base de platos confeccionados con arroz, vegetales, langosta, camarones y pollo. Estancia en Playa. Desembarco a las 15:30 horas. Duración: 6 horas Frecuencia: Según solicitud previa Capacidad mínima: 20 Pax Punto de embarque: Marina Internacional de Cayo Guillermo Incluye: Bar abierto con bebidas nacionales, almuerzo, snorkel como suvenir, tiempo de baño en playa y barrera coralina, tripulación especializada, embarcación tipo Catamarán Velero y transfer de ida y regreso a los hoteles.",
        "Descripción: Salida desde los Hoteles de Cayo Coco y Cayo Guillermo hasta la Marina Internacional de Cayo Guillermo, navegando por el litoral, visita a la barrera coralina, estancia en la misma con snorkelling y regreso hasta la marina a la 1:00 pm con regreso a los hoteles. Duración: 4 horas Capacidad: 60 Pax en 2 salidas Frecuencia: jueves Punto de embarque: Marina Internacional de Cayo Guillermo Incluye: Embarcación, tripulación especializada, snorkel como suvenir, bar abierto y transfer de ida y regreso.",
        "Puesta de Sol en barco con fondo de cristal (sin cena)",
        "Descripción: Salida a las 3:00 pm desde los Hoteles de Cayo Guillermo y 3:30 pm desde Cayo Coco hasta la Base Náutica de Aguas Tranquilas, navegación por el litoral hasta la barrera coralina, estancia en ella con snorkelling opcional, disfrute de la puesta de sol, navegación de regreso y retorno a los hoteles. Duración: 2 horas Capacidad: 60 Pax Frecuencia: martes y jueves Punto de embarque: Base Náutica de Aguas Tranquilas, Cayo Coco Incluye: Observación de la puesta del sol, tripulación especializada, animación, embarcación tipo fondo de cristal, Bar Abierto, observación de peces, snorkelling y transfer ida y regreso.",
        "Descripción: Salida a las 3:30 pm desde los Hoteles de Cayo Coco y 4:00 pm desde Cayo Guillermo hasta la Marina Internacional de Cayo Guillermo, navegación por el litoral en Catamarán Velero, observación de la puesta de sol, Cena Marinera, navegación de regreso y retorno a los hoteles. Duración: 2 horas Capacidad: 60 Pax Frecuencia: jueves Punto de embarque: Marina Internacional de Cayo Guillermo Incluye: Observación de la puesta del sol, tripulación especializada, animación, embarcación tipo catamarán, Cena Marinera a base de filete especial de pescado, camarones, arroz a la marinera, vegetales, vino blanco y Bar Abierto, transfer desde y hasta los hoteles.",
        "Descripción: Salida a las 4:30 pm desde los Hoteles de Cayo Coco y 4:30 pm desde Cayo Guillermo hasta la Marina Internacional de Cayo Guillermo, navegación por el litoral en Catamarán Velero, observación de la puesta de sol, Cena Marinera, navegación de regreso y retorno a los hoteles. Duración: 2 horas Capacidad: 60 Pax Frecuencia: jueves Punto de embarque: Marina Internacional de Cayo Guillermo Incluye: Observación de la puesta del sol, tripulación especializada, animación, embarcación tipo catamarán, Cena Marinera a base de filete especial de pescado, camarones, arroz a la marinera, vegetales, vino blanco y Bar Abierto, transfer desde y hasta los hoteles.",
        "Charter Privado (Jornada completa)",
        "Descripción: El cliente determina el recorrido y las actividades a realizar. Puede hacerse a consideración del cliente, snorkelling en barreras coralinas, visita a playas de nuestro litoral, pesca u otras actividades en el litoral, además de degustar un exquisito almuerzo. Duración: 7 horas Frecuencia: Diario Punto de embarque: Marina Internacional de Cayo Guillermo. Incluye: Embarcación con tripulación especializada, equipos de snorkels, avíos de pesca y varas hasta 4 simultáneamente, bar abierto, almuerzo con langosta, camarón y pollo y transfer de ida y regreso.",
        "Charter Privado (Media jornada)",
        "Descripción: El cliente determina el recorrido y las actividades a realizar. Puede hacerse a consideración del cliente, snorkelling en barreras coralinas, visita a playas de nuestro litoral, pesca u otras actividades en el litoral, además de disfrutar de la navegación en yate a motor. Duración: 4 horas Frecuencia: Diario Punto de embarque: Marina Internacional de Cayo Guillermo. Incluye: Embarcación con tripulación especializada, equipos de snorkels, avíos de pesca y varas hasta 4 simultáneamente, bar abierto y transfer de ida y regreso.",
        "Coral Reef (Snorkeling en la barrera coralina) En barco con fondo de cristal y embarcación de buceo",
        "Descripción: Salida a las 11:30 am y a las 1:30 pm de la playa de los Hoteles para navegar a la barrera coralina, buceo a pulmón libre (snorkeling) Duración: 2 horas Frecuencia: Dos diarias Capacidad: 60 Pax por salida en embarcación con fondo de cristal y 20 Pax por salida en embarcación de buceo. Puntos de embarque: Playa de los Hoteles de Cayo Coco y Cayo Guillermo. Incluye: Embarcación y tripulación especializada, equipos de snorkeling.",
        "En lancha con motor fuera de borda",
        "Descripción: Salida según horario solicitado por el cliente desde la playa de los Hoteles para navegar a la barrera coralina, buceo a pulmón libre (snorkeling) Duración: 2 horas Capacidad: Según la lancha a utilizar Puntos de embarque: Playa de los Hoteles en Cayo Coco y Cayo Guillermo",
        "Club Náutico Playa Pilar y Media Luna Excursión Media Luna",
        "Incluye: Snorkelling y Almuerzo en Cayo Media Luna a base de Langosta o pollo, arroz y ensalada. Dos líquidos y tumbona.",
        "Descripción: Cada persona conduce su propio bote (restringida la conducción del bote a menores de 18 años) a través de los canales naturales de mangle al Sur de Cayo Guillermo, con snorkelling en una atractiva zona natural. Emocionante actividad deportiva recreativa que permite contacto directo con la flora y fauna endémicas de los cayos cubanos. Almuerzo en Media Luna a base de langosta o pollo, arroz y ensalada.",
        "Incluye: Base Náutica, lancha, Chalecos salvavidas, una bebida, snorkel como suvenir. Traslado en embarcación de ida y regreso de Playa Pilar a Media Luna y Almuerzo.",
        "Boat Adventure & Media Luna Coral Reef",
        "Descripción: Cada persona conduce su propio bote (restringida la conducción del bote a menores de 18 años) a través de los canales naturales de mangle al Sur de Cayo Guillermo, con snorkelling en una atractiva zona natural. Emocionante actividad deportiva recreativa que permite contacto directo con la flora y fauna endémicas de los cayos cubanos. Almuerzo en Media Luna a base de langosta o pollo, arroz y ensalada. Snorkelling en la barrera coralina. Incluye: Base Náutica, lancha, chalecos salvavidas, una bebida, snorkel como suvenir. Traslado en embarcación de ida y regreso de Playa Pilar a Media Luna y Almuerzo y snorkelling en la barrera coralina. Nota: Los precios de estos productos son netos.",
        "Descripción: Salida en transfer, desde los hoteles hacia la Marina Internacional de Cayo Guillermo. Desde allí se navega hasta la zona de pesca cercana al Canal Viejo de Bahamas donde se pesca con hasta 4 varas simultáneamente para capturar especies en diferentes épocas del año: Barracudas: Todo el año. Peto: octubre-diciembre Dorado: enero-mayo / octubre-diciembre Aguja: octubre-diciembre Castero: marzo-mayo / octubre-noviembre Atún: junio-septiembre Media Jornada Duración: 4 horas Capacidad: 4 pescadores, 4 acompañantes Horarios: Jornada de la mañana: 9:00 am – 1:00 pm Jornada de la Tarde: 1:00 pm – 5:00 pm Jornada Completa Duración: 7 horas Capacidad: 4 pescadores, 4 acompañantes Horarios: Jornada de la mañana: 9:00 am – 4:00 pm Punto de embarque: Marina internacional de Cayo Guillermo. Incluye: Yate de pesca hasta 33 pies, con tripulación especializada, avíos de pesca, bar abierto, transfer de ida y regreso y licencia de pesca.",
        "Pesca de Altura No Exclusiva Media Jornada",
        "Duración: 4 horas Capacidad Mínima: 3 pescadores Capacidad Máxima: 4 pescadores, 2 acompañantes Horarios: Jornada de la mañana: 9:00 am – 1:00 pm Jornada de la Tarde: 1:00 pm – 5:00 pm Jornada Completa Duración: 7 horas Capacidad Mínima: 3 pescadores Capacidad Máxima: 4 pescadores, 2 acompañantes Horarios: Jornada de la mañana: 9:00 am – 4:00 pm Punto de embarque: Marina internacional de Cayo Guillermo. Incluye: Yate de pesca hasta 33 pies, con tripulación especializada, avíos de pesca, bar abierto, transfer de ida y regreso y licencia de pesca.",
        "Descripción: Se realiza la modalidad de pesca al fly, spinning, vertical giiging y pesca a fondo. Salida en transfer, desde los hoteles de Cayo Coco y Guillermo hacia el punto de embarque, navegando en lancha y pescando por canales de los Cayos desde Paredón Grande hasta Mégano. Esta es una increíble zona de pesca. Duración: 7 horas Capacidad: 2 Pax Punto de embarque: Base Internacional de Pesca Paredón Grande Pesca vertical giiging: Se realiza todo el año y se pueden capturar especies tales como: Atunes, Coronados, G-T, Pargos, Grupers, Petos (en invierno), tiburones y Barracudas. Pesca a fondo: Se realiza todo el año y se pueden capturar especies tales como: pargos, cuberas, jocu, atunes, tiburones, sierras, sobacos, jiguaguas, gallegos y barracudas. Pesca Spinning: Se realiza el año entero y se pueden capturar especies tales como: sábalos, jiguagua, cuberas, jocu, pargo criollo, barracudas, gallegos, dorados y agujas. Esta pesca usa el método Tag and Release. Pesca Fly: Se realiza todo el año y se pescan especies tales como el macabí, la palometa y el sábalo, este último solo desde abril hasta agosto. Esta pesca usa el método Tag and Release. En todos los casos incluye: Lancha, tripulación especializada, agua, licencia de pesca y transfer de ida y regreso. Nota: No incluye avíos de pesca. Se venden bebidas y líquidos a bordo según petición del cliente.",
        "Descripción: Salida en transfer, desde los hoteles hacia el punto de embarque. Navegando en lancha, pescando por aguas bajas de los Cayos Coco y Guillermo. Posibilidad de capturas de especies como Pargos, Barracudas, Cuberas, Sierras. Duración: 4 horas Capacidad: 2 pescadores y 2 acompañantes Punto de embarque: Marina internacional de Cayo Guillermo y Base Náutica de Aguas Tranquilas. Incluye: Lancha, tripulación especializada, avíos de pesca, carnadas naturales y artificiales, agua embotellada, transfer de ida y regreso y licencia de pesca.",
        "El servicio de buceo incluye el tanque de aire, los plomos, la asistencia de un instructor guía, quien le hará un briefing de la inmersión a realizar, así como el uso de la embarcación que los lleva desde el centro de buceo hasta el punto de buceo.",
        "Este Centro de Buceo da servicio a los Hoteles Tryp Cayo Coco, Iberostar Mojito y el Hotel Colonial Cayo Coco. Capacidad por salida: 10 Pax Frecuencia: 2 salidas diarias",
        "Da servicio a los Hoteles Sol Cayo Coco y Meliá Cayo Coco Capacidad por salida: 10 Pax Frecuencia: 2 salidas diarias",
        "Centro de Buceo en Cayo Guillermo",
        "Este centro de Buceo se encuentra ubicado en el Hotel Meliá Guillermo y les brinda servicio a los Hoteles Iberostar Daiquirí, Sercotel Club Cayo Guillermo, Meliá Cayo Guillermo y Sol Cayo Guillermo. Capacidad por salida: 10 Pax Frecuencia: 2 salidas diarias",
        "Descripción: Renta de una embarcación diseñada para la vida a bordo, que se desplazará por la zona Norte del archipiélago Jardines del Rey u otras zonas solicitadas por los clientes. En esta zona caracterizada por la abundancia de diferentes especies, tendrá la opción de realizar las modalidades de pesca según su preferencia (pesca al fly, spinning, de altura, a fondo) desde embarcaciones auxiliares conducidas por experimentados guías de pesca. También puede ser usada como vida a bordo de buceo o recreo, realizando snorkelling o visita a playas vírgenes según deseo de los tripulantes. Capacidad máxima: 4 pax Punto de embarque: Base Náutica de Aguas Tranquilas en Cayo Coco. Incluye: Embarcación con tripulación especializada, bar abierto (bebidas nacionales), servicio de comidas, lencería, dos camarotes, uno matrimonial, ambos con baño con ducha, agua fría y caliente, aire acondicionado, música central y sistema de luminarias. Cocina-comedor con capacidad hasta 6 personas, TV y video digital con facilidades para reproducción.",
        "Puesta de Sol con fiesta Playa en Pilar",
        "Descripción: Salida desde los Hoteles Coco a las 5:00 pm y a las 5:30 pm de los Hoteles Guillermo en Ómnibus hasta la Marina Turística de Cayo Guillermo para abordar un Catamarán que navegará por el litoral Norte con disfrute de la Puesta de Sol. Desembarco en Playa Pilar para disfrute de cena y Fiesta Playa. Regreso a las 11.30 pm por Ómnibus hasta los Hoteles de Procedencia. Frecuencia: Semanal a petición de las AAVV. Incluye: Transfer desde y hasta los hoteles, embarcación tipo catamarán con bar abierto, cena y disfrute de la Fiesta Playa",
        "Descripción: Salida desde los Hoteles de Cayo Coco a las 8:10 am y a las 8:40 am de los hoteles de Cayo Guillermo hasta el delfinario, donde se realiza Nado con delfines. A las 10:45 am traslado hasta el Boat Adventure para salida. Excursión al Canal del Pargo con snorkelling y almuerzo en Cayo Mortero, con retorno a las 14:00 horas. Frecuencia: miércoles. Incluye: Transfer desde y hacia los hoteles, nado con delfines, paseo en lancha por canales, manejando su propio bote, refresco en la excursión, snorkelling en el Canal del Pargo, almuerzo en Cayo Mortero, retorno en lancha hasta la base del Boat Adventure.",
        "Descripción: Salida desde los Hoteles Coco a la 1:00 pm y Hoteles Guillermo a la 1:30 pm para traslado hacia el delfinario, donde realizan Baño con Delfines. Traslado al Boat 3:00 pm para realizar excursión al Canal del Pargo y snorkelling. Retorno a las 5:00 pm. Frecuencia: jueves. Incluye: Transfer desde y hacia los hoteles, baño con delfines, paseo en lancha por canales, manejando su propio bote, refresco en la excursión y snorkelling en el Canal del Pargo.",
        "Parque Nacional Jardines de la Reina",
        "El Parque Nacional Jardines de la Reina se encuentra en el medio del mar Caribe, a 50 millas de la costa sur de Cuba . Su ubicación geográfica lejos de la costa, la inexistencia de contaminación y el número restringido de pescadores deportivos que tienen acceso al archipiélago, hacen que la naturaleza se preserve intacta y abunden las especies típicas de los bajíos y de la barrera caribeña. En 80 millas a la redonda de las zonas de pesca deportiva del Centro de pesca Avalón, no se practica la pesca comercial, lo cual ofrece una garantía de éxito para los aficionados que cada año lo visitan. En este territorio se realizan dos tipos de pesca: fly y spinning. Se pueden pescar especies como el tarpón, macabí, palometa, pargo, cubera, barracuda, jurel, róbale, etc. en las temporadas de enero a septiembre y de octubre a noviembre en embarcaciones especializadas para la pesca fly y la modalidad de spinning.",
        "Navegar en catamarán es una experiencia única, es el pretexto ideal para relajarse y disfrutar de noches en el mar acompañado de familiares y amigos. Una experiencia emocionante mezclando la naturaleza y la aventura permitiéndole un acercamiento a nuestro entorno. Uno de los productos más demandados y que cada vez cobra más interés entre los vacacionistas amantes del mar. Para la modalidad de Vida a Bordo este destino cuenta con cuatro embarcaciones. INCLUYE -Transfer Exclusivo Hotel-Marina-Hotel. -Barra Abierta. -Baño especializado con Delfines (30mts). -Snorkeling en barreras coralinas. -Desayunos, Almuerzos y Cenas abordo. -Ropa de Cama y toallas. -Tiempo de playa."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@ciegoavila.infotur"
  ]
}