{
  "url": "https://www.cuba.travel/destinos/isla-de-la-juventud/naturaleza",
  "titulo": "Naturaleza en Cayo Largo, Isla de la Juventud.",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cayo Largo Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales cayo largo",
        "Escenario Cultural Música Cine Literatura Artes Visuales",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Cayo Largo, Isla de la Juventud"
      ]
    },
    {
      "fragmentos": [
        "Cayo Largo no cuenta con una flora muy variada: muestra una vegetación costera donde predominan el mate de costa y la verdolaga de playa, el ciruelillo, el hicaco, la cuabilla, el guano de costa y plantas características de este tipo de terreno; al tiempo que enredaderas, salvias y manglares adornan con su tejido antiguas dunas.",
        "Uno de sus principales atractivos es el vivero El Torreón, que radica a 1 km del Hotel Isla del Sur, muy próximo a Lindamar y al Hotel Pelícano. En el mismo, además, se pueden observar de forma natural animales de nuestra fauna como el cocodrilo acutus, iguanas, colibrí, gavilán y chinchiguaco.",
        "Según el criterio de clasificación para Cuba de Capote-Berazaín (1984), en la Isla de la Juventud se pueden distinguir 5 formaciones vegetales. Estas son:",
        "Formaciones arbóreas, 44% del territorio está cubierto de árboles, algo más de 107 000 ha. Están presentes el bosque semideciduo micrófilo y bosque semideciduo mesófilo típicos del sur, la mayor área boscosa del territorio y una de las mejor conservadas de Cuba, que en el pasado constituyó una apreciable fuente de carbón y de cujes que eran enviados a Pinar del Río para las labores asociadas al tabaco; el bosque de ciénaga, los de bosque de galería y el manglar, que ocupa todo el perímetro de la porción septentrional. La protección y conservación de este ecosistema es necesaria por los múltiples beneficios que brinda: protege la línea costera, contribuye a la formación del litoral, su sistema radicular deviene refugio de los juveniles de las más diversas especies marinas a la vez que hábitat de otras y es una potencial fuente de recursos energéticos y terapéuticos. Por último los pinares, constituidos por el pino macho y pino hembra, pinus caribea y pinus tropicales respectivamente y su vegetación acompañante palmas, peralejos, hicacos, etc. Grandes extensiones fueron taladas por muchos años y en otros casos de los pinos se extrajo su resina.",
        "También se presentan en la Isla de la Juventud formaciones arbustivas, representadas por matorrales xeromorfos costeros y subcosteros en los que se incluyen las áreas de arenas blancas cuyo suelo está básicamente constituido por arenas cuarzosas de extrema blancura y pureza sobre la que se asienta una vegetación típica. Desde el punto de vista botánico es de gran interés. Su área más representativa está ubicada en Los Indios, al Suroeste de la llanura central, una de las mejor conservadas del mundo.",
        "Abundan en el municipio formaciones herbáceas, a la cual pertenecen las comunidades vegetales de agua dulce, el herbazal de ciénaga y el de la orilla de arroyos y ríos; complejos de vegetación, de mogotes, observable en los cerros marmóreos. Presenta una flórula bien contrastante identificada por el bombacopsis cubensis, ceibón de la sierra, eritrina cubensis, piñón de la sierra y otras especies; de costa arenosa y de costa rocosa.",
        "Existen además formaciones de vegetación secundaria, formaciones vegetales degradadas a causa de la actividad antrópica, por ejemplo, la zona de Sabana Grande al Noroeste con signos de degradación y donde predominan elementos selváticos y de sabana no comunes con el pinar.",
        "Cayo Largo se destaca, por sobre todas las cosas, por la conservación de su virginidad. La existencia de barreras coralinas, así como cayos adyacentes similares, donde iguanas, tortugas, pelícanos, y otras especies de la flora y la fauna, tienden a consolidar un sello distintivo con favorables condiciones de clima, privacidad y descontaminación.",
        "Dentro de los programas de conservación y protección de los recursos naturales en el Destino Turístico Cayo Largo se encuentra el Programa de Protección de las Tortugas Marinas, siendo esta la principal área del desove de la tortuga verde en el Caribe. En el Criadero de Tortugas situado en el pueblo turístico; se recolectan sus nidos en las playas más vulnerables y se trasladan al criadero donde se incuban los huevos y, una vez nacidas las tortuguitas se liberan a su medio natural. Entre los meses de abril y septiembre se reproducen tres tipos de tortugas marinas: Tortuga Caguama, Tortuga Verde y Tortuga Carey.",
        "La fauna de a Isla de la Juventud es abundante y diversa, incluyendo formas de gran valor biológico y ornamental. Dentro de los invertebrados, los grupos mejor representados son: poríferos (esponjas); celenterados (corales, medusas y gorgonias) y equinodermos (estrellas, erizos y pepinos de mar) los cuales le confieren gran diversidad al paisaje marino.",
        "Los moluscos tienen gran variedad de formas marinas, fluviales y terrestres. Hasta el presente, hay más de setenta formas (con un endemismo que supera el 80%). Se destaca la presencia de los géneros Priotocatella, Cerion, Ligus y Pineria, (tornillo pinero), este último endémico entre las formas terrestres.",
        "Entre los artrópodos, los arácnidos que se destacan son la Latrodectus mactans (viuda negra), Euriperma sp. (araña peluda) y Mastigoproctus sp. (vinagrito). Resulta también interesante la presencia de numerosas especies de diplópodos (milpiés y mancaperros), resaltando como especies endémicas: amphelictogon pinetorum y sphariodesmus pinetorum (ciempiés). Existen algunas especies de insectos endémicos y los crustáceos (jaibas, cangrejos y langostas), constituyen un grupo importante por su gran valor económico. La fauna de los vertebrados es relativamente abundante, ya que suman alrededor de trescientas formas. El nivel de endemismo es muy bajo, sólo 21 de ellas cumplen con esta característica: dos peces de agua dulce; un anfibio; dieciséis reptiles; siete aves y cuatro mamíferos, que en su mayoría son endémicos a nivel sub-específico, lo que evidencia su reciente evolución.",
        "En el territorio se pueden encontrar numerosas reservas ecológicas, de un alto valor patrimonial por la riqueza de su naturaleza y su virginidad. Entre ellas “Los Indios”, “Punta del Este”, el “Parque Natural Punta Francés”, la “Jungla de Jones” y el “Refugio Natural de Fauna Cayo Campos- Rosario”, cayería a la cual pertenece el destino Cayo Largo.",
        "Refugio Natural de Fauna Cayo Campos-Rosario",
        "En el archipiélago de Los Canarreos se encuentra una cayería frente a Punta del Este en la Isla de la Juventud, una cadena poblada de hermosísimos cayos o islotes de gran interés ecológico, que se desplazan al este totalmente despoblados, exceptuando cayo Largo. Todos ellos constituyen refugio de valiosas especies de la flora y de la fauna, sin menospreciar el elevado valor turístico por las extensiones de sus playas de finas y blancas arenas.",
        "Cayo Largo forma parte de estos islotes, es un importante polo de desarrollo turístico de alcance internacional con perspectivas dirigidas a la fotografía y pesca submarina, al turismo de sol y playa, al yatismo y diversas modalidades de turismo ecológico con muy buenas y modernas instalaciones hoteleras.",
        "Las características de los fondos marinos de la plataforma sumergida de estas cayerías, asociada a una exuberante vegetación de manglares permiten el desarrollo de un gran número de especies marinas. Los manglares constituyen la única vegetación terrestre que entra en contacto directo con el mar. Estos bosques desempeñan un gran papel en la protección de las costas bajas e incluso ganan terreno al mar.",
        "Estos islotes brindan atractivos cotos para la contemplación de animales inofensivos como las iguanas y aves que hacen vida migratoria y sus fondos marinos brindan el espectáculo de un acuario natural.",
        "Cayo Campo tiene una extensión de 7.9 km² y está separado de cayo Rosario de 18 kilómetro cuadrado por dos importantes cayos: Ávalos y Cantiles. Debemos señalar que cayo Cantiles es uno de los más interesantes desde el punto de vista de la diversidad de su hábitat y composición de su herpetofauna.",
        "La formación geológica Cayos Campos-Rosario es una de las áreas protegidas recientemente. Ocupa una gran extensión y tiene la características de ser cayos de barrera (borde de la plataforma insular) y presenta el mayor sistema de dunas fósiles en areniscas sobre la que se asienta una flora abundante, rica en especies de la fauna, además tiene un sistema lagunar bien estructurado que le sirve de refugio a las aves, tanto migratorias como residentes.",
        "Cayo Rosario, situado a 18 millas al oeste de Cayo Largo del Sur, se distingue por la gran cantidad de peces que habita en sus fondos marinos. Es un lugar ideal para la práctica de buceo contemplativo y la fotografía submarina.",
        "Se encuentra la segunda área de buceo; fondo muy peculiar, con una profundidad promedio de 18 metros (59 pies), donde mogotes coralinos forman un verdadero laberinto entre los que nadan grandes aguajíes, cuberas, jocuses, grupos de jureles, roncos pompón, roncos, catalinetas, langostas, pargos, biajaibas, chernas, rabirrubias, barracudas, cobos, quelonios (tortugas, careyes y cagüamas) que usan sus playas para desovar, innumerables especies de corales, gorgóneas, cangrejos y otros moluscos marinos, etc. La fauna marina tiene una gran riqueza y diversidad de especies.",
        "En cuanto a la fauna terrestre, existe una nutrida población de iguanas en las dunas y cocodrilos en las lagunas. Se destacan las aves y reptiles con especies y subespecies endémicas como el gavilán cangrejero, el colibrí, el bobito chico, el chichinguaco, el carpintero jabado, la culebrina, lagartija de pañuelo blanco, lagartija verde, jibo prieto, etc.",
        "Debemos señalar que tiene una vegetación diversa, en la marina se encuentran Thalassia testudinum, Halimeda incrassata, Acanthophora muscoides, Penicillus pyriformis, Udefea flabellum, etc,; mientras que en la parte terrestre aparecen romero de costa, bumelia americana, yuraguano, yana, hicaco, cuaba prieta, tebenque, alacrancillo de playa, yaití, patabán, palo bronco, guao de costa, tuna brava, mangle rojo, cana japa, alambrillo, incienso de playa, etc.",
        "Aprovechando la exposición, no debemos dejar de mencionar, que en la zona del Cabeza de Zambo existe un importante sitio arqueológico donde se observa con facilidad el hundimiento de embarcaciones de la época colonial."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "cubatravel@infotur.tur"
  ]
}