{
  "url": "http://www.cuba.travel/que-hacer-en-cuba/ecoturismo",
  "titulo": "Naturaleza de Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "El clima tropical, húmedo y semicontinental proporciona al archipiélago cubano una diversidad natural que se refleja en sus regiones. La naturaleza de Cuba se compone de ecosistemas costeros, montañosos, semidesiertos o propios de la ciénaga; llanuras y mogotes, ríos, cuevas y valles, dibujan la geografía cubana de múltiples colores. Parques nacionales, Complejos comunitarios como el de Las Terrazas jardines botánicos, sitios patrimoniales, reservas protegidas, están poblados de una flora y fauna llena de matices con una rica historia evolutiva en sus especies.",
        "La observación de aves, el senderismo, el buceo, la pesca deportiva, las cabalgatas al aire libre, el espeleoturismo, el cicloturismo o el turismo rural, son algunas de las múltiples opciones que los destinos turísticos en Cuba, dependiendo de sus potencialidades, ofrecen al visitante que busca el contacto directo con la naturaleza."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}