{
  "url": "http://www.cuba.travel/destinos/camaguey/naturaleza-de-camaguey",
  "titulo": "Naturaleza & Atractivos Naturales de Camagüey",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Camagüey Geografía Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres Sociedad",
        "Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Compras Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "El predominio de grandes llanuras no impide la existencia de notables atractivos naturales en Camagüey, todo lo contrario. Si te interesa conocer más sobre la llamativa naturaleza de Camagüey, Cuba sigue leyendo. Leer más...",
        "En el litoral norte se encuentra la cayería Sabana-Camagüey, lugar de tránsito y anidación de numerosas especies de aves migratorias.",
        "Al sur, la cayería Jardines de la Reina, un feudo natural exótico y salvaje, presenta abundantes arrecifes coralinos de amplia biodiversidad y algunas playas arenosas de poca extensión.",
        "Dos agrupamientos montañosos de poca elevación sobresalen en el llano paisaje de Camagüey: La Sierra de Cubitas, al norte, es notable por los cañones y abras que la cortan, profunda y transversalmente. La principal elevación es el cerro Tuabaquey, con 330m de altura. Es considerable la presencia de cuevas con formaciones secundarias y de interés paleontológico y arqueológico; en la Sierra de Najasa, al sur, se destacan los yacimientos de maderas fósiles, entre otros elementos naturales notables.",
        "La hidrografía de Camagüey está representada por los ríos Caonao, San Pedro, Máximo y Saramaguacán y los embalses Jimaguayú, Porvenir, Amistad Cubano-Búlgara y Muñoz.",
        "Áreas Protegidas de interés turístico en Camagüey, Cuba",
        "Refugio de Fauna Cayo Los Ballenatos y Manglares de la Bahía de Nuevitas",
        "Refugio de Fauna cayos los ballenatos y manglares de la bahía de nuevitas El área se ubica en el municipio de Nuevitas, exactamente en el interior de la bahía homónima. Los accesos al área son por vía marítima. Sus cimas conocidas como Los Ballenatos, debido a su forma, constituyen el símbolo de la ciudad de Nuevitas y emergen hasta la altura máxima de 54,2 metros sobre el nivel del mar en Ballenato Grande. Se realiza un sendero en Ballenato del Medio consistente en un recorrido por el cayo hasta su punto más alto donde existe un mirador desde el cual se puede apreciar la Bahía de Nuevitas.",
        "La flora identificada hasta hoy se compone de 156 especies, pertenecientes a 105 géneros y 66 familias; de ellas el 11,71 % son endémicos.",
        "Por su parte, la fauna del área ha sido estudiada en los últimos años, demostrándose la existencia de 121 especies pertenecientes a 53 familias. Desde el punto de vista faunístico, Los Ballenatos posee valores de interés por la presencia de especies y subespecies endémicas nacionales y locales como la jutía conga (Capromys pilorides), la iguana (Cyclura nubila nubila), el juan chiví (Vireo gundlachii) y la lagartija de cresta (Anolis jubar ballaenarum).",
        "Reserva Ecológica Limones - Tuabaquey",
        "Situado en la Sierra de Cubitas, un poco menos al norte, a casi una hora de la ciudad capital, encontramos la Reserva Ecológica Limones - Tuabaquey, la mayor y mejor preservada de las dos áreas boscosas que existen en el territorio. Dentro de los accidentes naturales de mayor importancia en la reserva está el Hoyo de Bonet, una dolina con 80 m de profundidad que encierra un bosque siempre verde y posee una flora con más de 400 especies de un endemismo superior al 15 por ciento. También se destaca la presencia de aves con más de 75 especies. Existen sitios de alto valor patrimonial como las pictografías de la cueva Pichardo, las mejores conservadas del Caribe, y el sistema de lagos subterráneos más profundos de Cuba.",
        "Área Protegida de Recursos Manejados Sierra del Chorrillo",
        "Entre tantos lugares significativos por su belleza natural destaca el Área Protegida Sierra del Chorrillo a la que se accede desde Camagüey por la carretera central rumbo a Santiago de Cuba a 24 km hacia el sur, después del poblado de Najasa. Dentro de esta área protegida está ubicado el Rancho La Belén, donde podrás disfrutar de la exhibición de sementales equinos, paseos ecuestres por el sendero Santa Gertrudis, observación de aves, además de contar con servicio de alojamiento y otras comodidades.",
        "Elemento Natural Destacado Bosque Fósil de Najasa",
        "El Bosque Fósil de Najasa está situado al sureste de la provincia de Camagüey, en el municipio de Najasa; el yacimiento más lejano, Santa Rosa, se encuentra a 6 km de la entrada principal del área protegida Sierra del Chorrillo (La Belén), a 18,5 km del poblado de Najasa y a 79 km de la capital provincial.",
        "Una curiosidad única de su tipo en Cuba: el bosque fósil; consiste en una concentración de remanentes de árboles en forma de tacones o de trozos que se han petrificado por más de tres millones de años diseminados en una hectárea.",
        "El interés primordial del sitio es de carácter geológico-paleontológico-botánico, y estriba en la cualidad geológica del fenómeno de petrificación que allí ocurrió, lo que le otorga al sitio inestimables valores culturales y patrimoniales que resultan imprescindibles conservar. Diversas formas, numerosos fragmentos y organismos vegetales íntegros, procedentes de tiempos geológicos arcaicos, se conservaron de forma natural, constituyendo una rareza, no solo para Cuba, sino para el mundo. En el país existen 4 sitios que puedan calificarse como bosques fósiles, siendo el de Najasa el más importante. Desde 1887, señala la Comisión Nacional de Monumentos, se descubrieron en Najasa maderas silicificadas. En 1984, Manuel Iturralde Vinent explicaba, luego de visitar el sitio: «…esta es la primera localidad de Cuba donde se han encontrado restos conservados de las partes blandas de un vegetal». Los yacimientos fósiles de árboles petrificados fueron declarados Monumento Nacional el 11 de junio del 2007.",
        "Elemento Natural Destacado Cangilones del Río Máximo",
        "Los ríos que atraviesan estas interminables praderas han modelado un espectacular panorama de cañones, abras, cuevas y piscinas naturales labradas en piedras calizas cuyo mayor exponente son los Cangilones del Río Máximo: aproximadamente 300 metros de lajas forman un paisaje irrepetible en el que la corriente corre plácidamente por sobre la pulida superficie de la roca.",
        "Otras Áreas Protegidas en Camagüey, Cuba",
        "-Reserva Ecológica Maternillos-Tortuguilla. -Refugio de Fauna Río Máximo. -Área Protegida de Recursos Manejados Humedales de Cayo Romano. -Área Protegida de Recursos Manejados Sierra de Cubitas. -Área Protegida de Recursos Manejados Cayo Guajaba. -Área Protegida de Recursos Manejados Cayo Sabinal. -Paisaje Natural Protegido Cerro Cachimbo. -Paisaje Natural Protegido Sierra de Najasa. -Refugio de Fauna Correa. -Refugio de Fauna Cayo Cruz. -Refugio de Fauna Macurije- Santa María. -Reserva Florística Manejada Silla de Cayo Romano. -Reserva Florística Manejada Los Orientales. -Reserva Florística Manejada Humedales de San Felipe. -Reserva Florística Manejada Laguna Larga. -Reserva Florística Manejada Sierra de Guaicanamar.",
        "Buró de Reservas Ecotur El Bambú",
        "Centro Turístico El Bambú, República No.279 (53) 32244957",
        "Buró de Reservas Ecotur Hotel Gran Club Santa Lucía",
        "Hotel Gran Club Santa Lucía, Avenida Turística, Playa Santa Lucía, Nuevitas. (53) 32336655"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}