{
  "url": "http://www.cuba.travel/destinos/granma/ecoturismo-en-granma",
  "titulo": "Naturaleza y Ecoturismo en Granma",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Granma Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La provincia Granma cuenta con el macizo montañoso más importante del país, el río más largo, llanuras y humedales, sistemas cavernarios, jardín botánico y parques nacionales que son patrimonio natural de la humanidad. Lugares como Santo Domingo unen la historia y la naturaleza, disfrutando de aves endémicas de Cuba, asombrosos paisajes montañosos y de la Comandancia la Plata. El río La Plata rodeado por la flor mariposa de cristal (la greta cubana) y plantas endémicas como las orquídeas, suele ser deleite para los amantes de la flora. El Pico Turquino, elevación más significativa de la geografía cubana con 1.974 m s. n. m es otro de los atractivos para aquellos que disfrutan de las excursiones y el senderismo. Granma alberga la llanura del Cauto con condiciones climáticas totalmente diferentes y que nutren al mayor de los ríos de Cuba, el delta del Cauto. La pesca deportiva de la trucha, la observación de aves en su medio natural y las mujeres ostioneras, brindan un espectáculo magnífico al visitante. El Parque Nacional Desembarco del Granma cuenta con uno de los ecosistemas más originales y hermosos de todo el archipiélago. Constituye el mayor y más conservado exponente mundial de los sistemas de terrazas marinas, emergidas y sumergidas, considerado por especialistas uno de los lugares más bellos y destacados de Cuba, tanto por sus valores naturales, como por haber sido escenario de relevantes acontecimientos de nuestra historia nacional. Son esas las razones por lo que fue declarado Patrimonio de la Humanidad por la UNESCO en 1999. Tiene el honor de ser el primer sitio natural de Cuba en recibir tal distinción. Dentro del parque está el asentamiento de Cabo Cruz, con el sendero arqueológico el Guafe, sede del cacicazgo de Macaca y su diosa de las aguas, Atabey. Cuevas ceremoniales y funerarias muestran la cultura precolombina, y tesoros naturales irrepetibles. La cueva del Fustete, el Hoyo de Morlotte, de 77 m de profundidad y 55 de diámetro, perfectamente circular y el Ligusvittatus, molusco endémico local de las terrazas son otros de los atractivos del parque."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@granma.infotur"
  ]
}