{
  "url": "https://www.cuba.travel/destinos/santiago-de-cuba/ecoturismo-en-santiago",
  "titulo": "Naturaleza y Ecoturismo en Santiago",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Santiago de Cuba Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué Hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes",
        "Covid-19-Santiago Destino Accesible"
      ]
    },
    {
      "fragmentos": [
        "Santiago de Cuba es la más montañosa de las provincias cubanas y donde se encuentran las máximas elevaciones del país, ya que su territorio está recorrido por la Sierra Maestra. Las principales elevaciones en Santiago de Cuba son el pico Real del Turquino, el pico Cuba y La Gran Piedra. El clima, tropical húmedo oscila entre los más de 3.000 mm de precipitación en las cumbres y los 700 mm en el límite oriental. Los ríos Cauto, Mayarí, Guantánamo y Baconao nacen en estas sierras, que forman una de las principales masas forestales de Cuba. La hidroelectricidad y el riego quedan garantizados por la presa Carlos Manuel de Céspedes. La actividad agraria está representada por el cultivo de café, cítricos, frutas, caña de azúcar y hortalizas. También hay ganado vacuno, principalmente para producción de carne, así como explotación de yacimientos de hierro, manganeso, cobre, yeso y cinc. Leer más...",
        "De las más de 16 Áreas Protegidas en Santiago de Cuba destacan:",
        "Por lo general, los recursos naturales de Santiago de Cuba se dividen en dos zonas fundamentales donde se encuentran mayormente concentrados:",
        "En el territorio se encuentra la Cordillera de la Sierra Maestra, es el sistema montañoso mayor y más joven del archipiélago, donde se encuentra el Parque Nacional Sierra Maestra, con 17 picos, todos con más de 1300 m de altura, destacándose El Turquino con 1964 m de alturas (el mayor de la Isla). Las estribaciones de esta cordillera llegan hasta la orilla del Caribe. Con una dirección este-oeste recorre las provincias de Guantánamo, Santiago de Cuba y Granma. Está cubierta por bosques de Pinos y Caducifolias y existe una pluvisilva de montaña rica en flora y fauna.",
        "A lo largo de toda la costa se encuentran 73 pecios sumergidos, incluidos restos de la flota del almirante Cervera, además de una barrera coralina que muestra un alto grado de conservación y se disfruta por la claridad de sus fondos debido a la pureza y nitidez del mar Caribe y a las estrictas regulaciones estatales para su protección. Parte de las profundidades marinas de la costa se caracterizan por altos mogotes separados entre sí por cangilones estrechos los que aparecen tapizados por bellos invertebrados fósiles que forman cuevas y túneles refugiando peces crustáceos y moluscos.",
        "Reserva Mundial de la Biosfera “Baconao”. Está ubicada al sudeste de la provincia, en ella se encuentran altas montañas como la Sierra de la Gran Piedra y la Meseta de Santa María de Loreto, donde predominan los bosques húmedos siempre verdes y abundan los helechos. Su fauna es asociada a lugares húmedos donde predominan las jutias, pájaros carpinteros, lagartijas y mariposas multicolores. Con gran contraste, la vegetación costera es propia de zonas semidesérticas con Cactáceas y Arbustos espinosos.",
        "En esta zona se encuentra el bloque de roca de origen volcánico más grande del mundo “La Gran Piedra”, uno de los valores geológicos más importantes de la provincia, con dimensiones que incluyen 51 m de largo, 25 de alto y 30 de ancho y un peso estimado entre 70 y 72 mil toneladas; es la mayor altura del país a la que se puede acceder en auto con 1225 m. Constituye un Área Protegida, posee gran variedad de árboles, fundamentalmente de pinos, y más de 2000 plantas con un alto grado de endemismo como es el caso de la flor “Ave del Paraíso”, que le da nombre al Jardín Botánico del lugar. Su clima es siempre fresco y a veces frío, en medio de una vegetación exuberante y dotada de senderos que conducen a las ruinas de los mayores cafetales que fundaron los franceses en Cuba; uno de estos, La Isabelica, fue patrimonialmente reconstruido.",
        "La naturaleza de Santiago de Cuba brinda una gran variedad de Recursos Naturales y Áreas Protegidas con diferentes categorías de manejos, donde se albergan un conjunto de especies florísticas y faunísticas autóctonas de la zona; se localiza un 40 % de endemismo de la fauna. Vale destacar que el 66% del área que ocupa el municipio cabecera se declaró reserva natural, estos nos dice del grado de conservación del entorno natural cercano a la ciudad.",
        "Existen todas las condiciones para desarrollar el Turismo de Naturaleza en Santiago de Cuba, en sus modalidades de ecoturismo, agroturismo, Turismo Científico y aventuras; así como las actividades náuticas y el turismo de salud.",
        "General Lacret (San Pedro) #701ª, entre Heredia y San Basilio. Tel. (53 22) 68 7279.",
        "SAFARI COMANDANCIA DE LA PLATA.",
        "Te invitamos a la Comandancia, sitio donde radicó el Ejército Rebelde. Enigmático lugar, ubicado en el corazón de la Sierra Maestra, majestuoso por naturaleza, impresionante por su historia, donde el visitante percibe los detalles de la convivencia de los Rebeldes en las montañas y hasta presiente la presencia de ellos. Frecuencia: diaria. Mínimo: 2 pax. Idiomas: Inglés, Francés, Español. Duración: 12 horas. Hora de recogida: 5:00 am.",
        "Te proponemos realizar sus sueños en esta exclusiva excursión, una aventura a La Gran Piedra, situada en el macizo montañoso de la SIERRA MAESTRA, a más de 1200 m.s.n.m. Al Sur, desde la cima, observará la ciudad de Santiago de Cuba, la bahía, la Iglesia del Cobre, los poblados de Siboney y Daiquirí, la laguna Baconao, el museo La Isabelica, y en un día despejado la pista aérea de la Base Naval de Guantánamo. Al Norte apreciará una vista impresionante de la Sierra de La Gran Piedra.",
        "Un lugar especial para la observación de especies endémicas de la Flora y Fauna. Incluye además una muestra de las huellas dejadas por los emigrantes franco-haitianos en esta zona, su cultura cafetalera y todo un legado de tradiciones que hoy son nuestras. Esto y más lo puedes encontrar en el Museo “La Isabelica”. Frecuencia: diaria. Mínimo: 3 pax. Idiomas: Inglés, Francés, Español.",
        "AVENTURA INOLVIDABLE (Turquino por 1 día).",
        "En el macizo montañoso de la Sierra Maestra se encuentra el Pico Real del Turquino, la cima más alta de Cuba con 1972 metros sobre el nivel del mar. Esta elevación forma parte del patrimonio natural e histórico del país.",
        "Es el lugar ideal para observar especies endémicas, tanto plantas como animales, rodeado de la exuberante vegetación y temperaturas muy agradables que harán de su ascensión un disfrute pleno e inolvidable. Días de salida: Todos los días. Horario de salida: 5:00 am. Grado de Complejidad: Alto. Mínimo de pax: 3. Idiomas: ESPAÑOL, INGLÉS, FRANCÉS."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}