{
  "url": "http://www.cuba.travel/destinos/ciego-de-avila/naturaleza",
  "titulo": "Naturaleza en Jardines del Rey, Ciego de Ávila",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Ciego de Ávila Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes",
        "TopNavigation Contacto Suscribirse FAQs",
        "Español (España, Alfabetización Internacional) English (United Kingdom) Français (France) Deutsch (Deutschland) Русский (Россия)",
        "Jardines del Rey, Ciego de Avila",
        "La flora de Ciego de Ávila muestra ejemplares de alto valor ornamental y maderable. La fauna es abundante, especialmente las aves, ostentando una de las colonias de flamencos rosados más numerosas de la región. El archipiélago Jardines del Rey, Cayo Coco y Cayo Guillermo, posee los recursos que necesita para estar en equilibrio con el medio natural y brinda un enorme potencial para el ecoturismo.Leer más...",
        "La naturaleza de Ciego de Ávila exhibe recursos de alto valor y gran multiplicidad de flora y fauna, con más de 200 especies de aves y 340 de variedades botánicas. La naturaleza les ha regalado formaciones caprichosas y de original belleza, como arrecifes, playas vírgenes, fondos marinos, barreras coralinas, paisajes litorales y lagunas, paraíso de gran cantidad de aves endémicas.",
        "Dunas de Pilar (Elemento Natural Destacado)",
        "Superficie: 38, 40 ha. Totalmente terrestre. Se ubica al norte del municipio de Morón, provincia de Ciego de Ávila, en el extremo oeste de cayo Guillermo, formando parte del Archipiélago Sabana-Camagüey. Es zona núcleo de la Reserva de Biosfera Buenavista y se integra al Sitio Ramsar del mismo nombre. Resultan prominentes montículos de arenas o dunas estabilizadas que no migran, algunos investigadores las señalan como las más antiguas de los cayos del Norte de Ciego de Ávila. Es el sistema de dunas de mayor altura del país, de hasta 14,7 m. Encima de estos grandes montículos de arena de excelente calidad crecen fundamentalmente especies como la palma Coccothrinax litoralis, endémica de Cuba.",
        "Cayo Guillermo, donde se encuentra enclavada esta área, posee una alta demanda turística precisamente por la calidad de sus playas y el alto grado de naturalidad que conserva, valores estos que los visitantes pueden apreciar o disfrutar a través de diferentes modalidades turísticas.",
        "Jardines de la Reina (Parque Nacional)",
        "Superficie: 217 036, 00 ha., de ellas 16 079,00 terrestres y 200 957,00 marinas. Se extiende desde el Golfo de Guacanayabo hasta la Bahía de Casilda, en la parte meridional de la isla de Cuba. Su extensión es de 360 km, formado por 661 cayos correspondientes a 3 cayerías.",
        "En Jardines de la Reina se han identificado 165 especies de invertebrados marinos, entre ellas, 60 especies de esponjas, 43 de gorgonias, 34 de corales, 19 de moluscos, 6 de equinodermos y 251 de peces. Entre los reptiles se destaca la presencia de poblaciones de iguanas, tortugas marinas y cocodrilos americanos; mientras que entre los mamíferos son significativas 3 especies: la tonina, delfín moteado del Atlántico y el cachalote.",
        "Este territorio en Ciego de Ávila fue dedicado por el almirante Cristóbal Colón a Su Majestad Isabel de Castilla en uno de sus viajes alrededor de la isla. Se encontraba poblado por aborígenes cubanos a los que el almirante llamó indios cayos. Más tarde, la región era frecuentada por corsarios y piratas y, a su vez, fue una de las rutas para el comercio humano de esclavos africanos. Tales acontecimientos hacen de esta zona un sitio de alto valor patrimonial y arqueológico.",
        "Servicios para el visitante: Buceo, Pesca al fly, Vida a bordo, Senderismo, Observación de vida silvestre.",
        "Centro y Oeste de Cayo Coco (Reserva Ecológica)",
        "Superficie: 36 040, 00 ha., de ellas 17 855,90 terrestres y 18 184,10 marinas. El área se ubica en Cayo Coco, al norte del municipio de Morón, hacia la porción centro- oriental del Archipiélago Sabana-Camagüey, en Ciego de Ávila. En cuanto a fauna con valores significativos se encuentran moluscos terrestres, y una especie de arácnido Caribbiantes sp., nueva especie para la ciencia. Forman parte de la lista general: anfibios, reptiles terrestres, aves y resaltan por su importancia el carpintero verde, el cabrerito de la Ciénaga y el pechero, todas consideradas géneros endémicos, lo que realza la exclusividad de la avifauna de la región.",
        "En los arrecifes se han observado 95 especies de peces pertenecientes a 31 familias, lo cual representa alrededor del 10 % del total de especies consignadas para aguas marinas cubanas.",
        "Erróneamente se ha asociado el nombre de Cayo Coco al árbol de la familia de las palmas. Sin embargo, el origen del nombre de esta singular isla se halla en una zancuda nombrada coco blanco (Eudocimus albus) por el color de su plumaje, de pico largo, fino y curvo, que habitaba en el cayo en grandes poblaciones.",
        "El área posee alto potencial para la realización de actividades de turismo de naturaleza, como la observación de aves y vida silvestre en general, aparte de que los valores paisajísticos marino-costeros permiten la práctica del senderismo y los recorridos náuticos.",
        "Servicios para el visitante: Senderismo, recorridos ecuestres.",
        "Cayos de Ana María (Refugio de Fauna)",
        "Superficie: 19 100, 00 ha., de ellas 980,00 terrestres y 18 120,00 marinas. Se ubica al sur de la provincia de Ciego de Ávila y ocupa su territorio en el municipio de Venezuela. Están constituidos por relieves llanos muy bajos, predominando las zonas bajas pantanosas siempre inundadas, que ocupan más del 80 % de la totalidad de los cayos y que presentan cierta estabilidad. Se reportan 24 familias, 43 géneros y 40 especies de flora superiores, siendo las mejores representadas: Arecaceae; Fabaceae y Bignoniaceae. El mayor endemismo se ubica en las palmáceas. Sus distintas formaciones vegetales se componen de varios tipos de bosques.",
        "El Golfo de Ana María es una importante región faunística. Se destacan los invertebrados marinos que forman parte de algunas de las categorías de amenazas: el cangrejo moro, considerado en peligro (EN), los moluscos (Strombus gigas) y (Crassostrea virginica), incluidos dentro de la categoría vulnerable (VU). Entre las especies marinas se destacan los moluscos y crustáceos, algunos de ellos como el ostión, el camarón rosado y el blanco, la langosta y la jaiba azul.",
        "Es de destacar la presencia de la jutía conga (Mesocapromys angelcabrerai), un endémico local de los cayos de Ana María. Se distribuye únicamente en cayos de mangle rojo sin tierra firme y su población se estima en no más de 400 individuos, por lo que se encuentra amenazada. Esta es la especie sombrilla que le confiere al área significación nacional.",
        "Loma de Cunagua (Refugio de Fauna)",
        "Superficie: 8 228,00 ha. Totalmente terrestre. Se encuentra en el municipio de Bolivia, en la cuenca La Yana. Constituye en tierra firme, la reserva natural más importante de la provincia de Ciego de Ávila.",
        "Estas elevaciones calizas ocupan la vertiente norte de la provincia y pertenecen al complejo de alturas aisladas que se hallan próximas a la costa norte, guardando estrecha relación geológica, geomorfológica y ecológica con la franja costera, próxima al Archipiélago Jardines del Rey. En el área se distinguen 3 formaciones geológicas: formación Arroyo Palma, a la que pertenece el Miembro Cunagua; formación Manajú y Güines.",
        "La flora reporta 353 especies que pertenecen a 83 familias de plantas superiores, con 265 géneros. El 12,4 % de las especies reportadas son endémicas. La fauna conocida hasta el presente muestra 9 especies de anfibios, 18 de reptiles, 141 de aves y 8 de mamíferos, considerándose que en general el área representa un 41,6% de endemismo. Dentro de la comunidad de aves se aprecian 10 especies endémicas: catey, gavilán colilargo, omeguín del pinar, totí, paloma perdiz, sijú cotunto, sijú platanero, tocororo, cartacuba y carpintero churroso.",
        "Cunagua es voz aborigen que significa a flor de agua, nombre de un cacique de Yayabacoa, uno de los más conocidos dentro de la historiografía de la provincia. Existe un potencial aceptable a nivel de toda el área para la realización de la fotocaza, destacándose por su naturalidad la zona del Tres de Galán. El marcado interés paisajístico ubicado sobre todo en la ladera Norte de la loma es una acertada opción para la contemplación de paisajes que por veces se siente su acción psicoterapéutica en las personas que visitan el lugar. La presencia de algunos valores arqueológicos y espeleológico unidos a los altos valores florísticos son elementos que permiten la práctica del senderismo.",
        "Servicios para el visitante: Jeep safari.",
        "Extensión: 10, 200 ha. Se encuentra al norte de la provincia Ciego de Ávila, en los municipios Morón, Bolivia y Primero de Enero. Se informa por historiadores la existencia de grupos aborígenes agro alfareros en la zona, localizándose al menos cuatro sitios con evidencias de la presencia de estos grupos aborígenes. Existe potencial en el área para la realización de la observación de aves, otros animales y la fotocaza, así como otras actividades relacionadas con el turismo de naturaleza o ecoturismo, destacándose por su naturalidad y belleza particular los herbazales de Ciénaga donde se observa la Grulla en su hábitat natural.",
        "Se reportan para el área hasta el momento un total de 61 especies de fauna amenazadas: gavilán colilargo, grulla, cotorra. Especies raras: marbella, cayama, yaguasa criolla, pato Bahamas, gavilancito, caraira, arrierito, sijú de sabana, cárabo, carpintero escapulario, sinsonte prieto. Los mamíferos están representados por 5 especies, de las cuales 2 son endémicas de Cuba, la jutía conga, la cual está representada por pequeñas poblaciones y una especie de Murciélago (Phyllops falcatus).",
        "Boquerón (Elemento Natural Destacado)",
        "Extensión: 3 190 ha. Situado al noroeste del poblado de Florencia entre los ríos Jatibonico del Norte y el río Chambas en Ciego de Ávila. Presencia de formas cársicas de interés científico y de actividades turístico recreativas además de valores faunísticos, se considera de gran importancia. Boquerón posee un sistema cavernario de más de 4 km de galerías y salones de gran belleza, con profusión de estalactitas, estalagmitas, mantos de sinter y lagos subterráneos. Estas galerías y salones son de gran capacidad para los visitantes en excursiones grandes. Existen además referencias de la presencia de jutia conga y carabalí especies endémicas de nuestro país así como de los murciélagos (Noctilio leporinus mastivus y Natalus lepidus).",
        "Por la ferocidad de sus terrenos, abundantes aguas, frondosidad de sus bosques y otras cualidades este lugar fue el hábitat preferido de nuestros aborígenes al encontrar aquí todo lo necesario para su subsistencia. Además de por lo intrincado del lugar fue refugio seguro de los conquistadores españoles. En el período de la las guerras de independencia este lugar sirvió de excelente resguardo a las familias cubanas que huían de los abusos y crímenes de las columnas españolas.",
        "Gran Humedal del Norte (Sitio Ramsar)",
        "Extensión: 226 875 ha. Se encuentra al norte de la provincia de Ciego de Ávila, municipios de Morón, Bolivia y Primero de Enero, abarcando la mayor parte de la playa, zona marítima inmediata y cayos adyacentes de esta zona. El humedal se extiende unos 40 Km. hacia el interior del territorio de la isla grande, formando parte de la cuenca hidrográfica más extensa de la provincia (La Yana). Por la riqueza de su plataforma marina y sus valores escénicos, dentro del humedal se encuentra uno de los polos turísticos más importantes del país. Se destacan las lagunas de La Leche y La Redonda como los principales valores hidrológicos del humedal, constituyendo un complejo de lagunas naturales estrechamente relacionadas entre sí, con una capacidad de embalse de 210 millones de m³ que aportan sus aguas a la Cuenca Subterránea del Norte de Ciego de Ávila y a la Bahía de los Perros.",
        "De la flora están presentes en el sitio 82 familias, 225 géneros, 344 especies y 48 plantas endémicas, 10 de las cuales aparecen reportadas en el catálogo de plantas cubanas amenazadas o extinguidas. La fauna está representada por 251 especies de vertebrados terrestres; 202 aves."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@ciegoavila.infotur"
  ]
}