{
  "url": "https://www.cuba.travel/destinos/santiago-de-cuba/naturaleza",
  "titulo": "Naturaleza de Santiago de Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Santiago de Cuba Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué Hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes",
        "Covid-19-Santiago Destino Accesible"
      ]
    },
    {
      "fragmentos": [
        "La provincia de Santiago de Cuba atesora 21 formaciones vegetales diferentes. Se destacan el bosque nublado y los pluviales, que resguardan gran parte de nuestra flora de musgos, líquenes y helechos, y una enorme riqueza de plantas con flores endémicas.",
        "Áreas Protegidas en Santiago de Cuba",
        "Santiago de Cuba posee un 17% de su territorio dentro del Sistema Nacional de Áreas Protegidas del Ministerio de Ciencia Tecnología y Medio Ambiente. Dentro de ellas se destaca el Parque Nacional Turquino, donde se encuentra la más desafiante altura de la isla, el Pico Real del Turquino (1974msnm), ubicado, a su vez, en mayor y más emblemático macizo montañoso de Cuba, la Sierra Maestra.",
        "El Área Protegida de Recursos Manejados Baconao abarca unas 80,000 ha, desde las inmediaciones de la ciudad de Santiago, hasta limitar con la provincia de Guantánamo. Esta área protegida hospeda la Reserva Ecológica Siboney-Justicí y su rica biodiversidad, que encuentra amparo en las 33 cuevas existentes y en los matorrales costeros, y albergan una fauna muy rica de murciélagos con un total de 18 especies. La Gran Piedra, rodeada de pinos, variedades de helechos gigantes y árboles frutales, posee un sistema de cavernas formado por cuarenta y siete cuevas. La más conocida es la Cueva de los Majáes por ser la de mayor temperatura caliente del país y fue declarada Reserva Mundial de la Biosfera."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}