{
  "url": "http://www.cuba.travel/destinos/las-tunas/naturaleza",
  "titulo": "Naturaleza de Las Tunas, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "El territorio de Las Tunas dispone en su costa norte de encantadoras playas vírgenes con aguas cristalinas,barreras coralinas y arenas blancas,propicias para realizar buceo y otras actividades.Por su belleza resaltan lugares de interés en Las Tunas como El Cornito y el Cerro de Caisimú, que desde un entorno natural aportan un atractivo singular al horizonte tunero. Leer más...",
        "Por otra parte, en la provincia de Las Tunas se localizan 11 áreas protegidas de distintas categorías de manejo, que muestran raros y endémicos ejemplares de la flora y la fauna. Se destacan lugares como Guayacán, Sabana de Zarandico, Arenas Blancas, Cayo Puerco, San Miguel del Junco, Las Nuevas y Monte Naranjito.",
        "Reservas Ecológicas en Las Tunas",
        "Las Tunas cuenta con una reserva ecológica y tres refugios de fauna. Entre los refugios se encuentra el Monte Cabaniguán - Ojo de Agua, en el que se protegen aves endémicas o en riesgo de desaparecer como el carpintero verde, el catey y el cernícalo. Si visitas este lugar puedes observar el cocodrilo americano en su hábitat natural. La Reserva Ecológica Bahía de Nuevas Grandes – La Isleta, que se encuentra en el municipio de Manatí presenta escenarios paisajísticos de gran belleza.",
        "Es en el Refugio de Fauna de Bahía de Malagueta donde se pueden admirar maravillosas barreras de coral negro y especies marinas de gran belleza. Otro refugio es el Cayo Rabihorcado, llamado así porque en este lugar se pueden apreciar aves de este mismo nombre. Se encuentra al sur de la provincia y es un territorio virgen con divinas playas."
      ]
    },
    {
      "fragmentos": [
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "lastunastravel.english@gmail.com"
  ]
}