{
  "url": "http://www.cuba.travel/destinos/holguin/playas-de-holguin",
  "titulo": "Playas en Holguín, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Holguín Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar a Holguín? Horarios y Festividades Comunicaciones Información Turística de Holguín Servicios Bancarios",
        "Información Turística de Holguín",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Holguín se ha consolidado como uno de los principales polos turísticos del país gracias a sus numerosos atractivos naturales, entre los que se encuentran las hermosas playas del litoral norte.",
        "Guardalavaca, Pesquero, Esmeralda y Antilla",
        "Los enclaves más populares, Playa Guardalavaca, Playa Pesquero, Playa Esmeralda y Playa Baracutey, se encuentran cerca de espectaculares sitios para buceo. Cuentan con servicio de bus en la modalidad de hop-on hop-off para trasladarse a las playas y lugares circundantes.",
        "Los paquetes turísticos permiten descubrir sitios caribeños de la costa norte cubana, con altos valores naturales, culturales e históricos, en itinerarios que llegan hasta el Museo Arqueológico Chorro de Maíta y la Aldea Taína, así como Gibara, ciudad de pescadores, con una arquitectura colonial bien conservada. Para los amantes de la naturaleza, el atardecer en estas playas reviste una experiencia única que contrasta el verde de la vegetación con el azul del mar de la pequeña franja de playa."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@holguin.infotur"
  ]
}