{
  "url": "http://www.cuba.travel/Blog/Blog/1?Page=7",
  "titulo": "Playas holguineras, una invitación a disfrutarlas",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Publicado el 2017-12-14 por Lisandra Nieto Basnueva",
        "Un entorno de extraordinaria riqueza natural, arrecifes coralinos y bosques centenarios distinguen al litoral holguinero, ubicado en la costa norte de la región oriental y devenido el cuarto destino turístico más importante de Cuba.",
        "Publicado el 2017-12-11 por Lisandra Nieto Basnueva",
        "Guanahacabibes, su nombre se pudiera interpretar como “lugar donde viven las iguanas”. En este sitio es como si la hora la marcara el sol: cada roca, tramo costero, paraje aislado y cada cueva tiene una historia. Constituyó una zona de preferencia para refugio de piratas y corsarios, lo avalan leyendas sobre tesoros escondidos y barcos hundidos frente a sus costas.",
        "Publicado el 2017-12-08 por Lisandra Nieto Basnueva",
        "El Gran Parque Natural Topes de Collantes, con su naturaleza de muchos matices y excepcional, es uno de los sitios más encantadores de la geografía cubana",
        "Publicado el 2017-12-04 por Lisandra Nieto Basnueva",
        "Comienza la Temporada de Alta en el Alto Oriente Cubano y la capital del destino #Guantánamo celebra un nuevo aniversario de otorgársele el título de Villa",
        "Publicado el 2017-12-01 por Lisandra Nieto Basnueva",
        "La ciudad de Cienfuegos, ubicada a 218 km de La Habana, brinda a los viajeros el Complejo Hotelero Jagua, integrado por los hoteles Jagua, Unión, Casa Verde, Casa Perla del Mar y Palacio Azul, todos de gran aceptación gracias a la excelencia de sus servicios y a los índices de satisfacción de los clientes.",
        "Publicado el 2017-11-27 por Lisandra Nieto Basnueva",
        "A mil 225 metros sobre el nivel del mar, tras subir 452 escalones que surgen en el punto más alto de la carretera y serpentean entre helechos gigantes, el colosal peñón te da la bienvenida.",
        "Publicado el 2017-11-17 por Lisandra Nieto Basnueva",
        "La ciudad de Las Tunas es conocida por su historia, cultura y tradiciones.",
        "Publicado el 2017-11-10 por Lisandra Nieto Basnueva",
        "El aniversario de la fundación de la Villa de San Cristóbal de La Habana se conmemorará el próximo día 15 de noviembre.",
        "Publicado el 2017-11-06 por Lisandra Nieto Basnueva",
        "Arriba Cuba a los 4 millones de turistas en el 2017, 54 días antes que el año anterior."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}