{
  "url": "http://www.cuba.travel/destinos/la-habana/que-hacer",
  "titulo": "¿Qué Hacer en La Habana?",
  "secciones": [
    {
      "fragmentos": [
        "Sobre La Habana GEOGRAFIA NATURALEZA CLIMA SOCIEDAD DE LA HISTORIA Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Información Útil ¿COMO LLEGAR? HORARIOS Y FESTIVIDADES COMUNICACIONES INFORMACION TURISTICA SERVICIOS BANCARIOS",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES ACTIVIDADES NAUTICAS NATURALEZA SALUD EVENTOS GOLF",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "No se encontraron destinos. Considera cambiar tu búsqueda.",
        "Buscando las mejores tarifas Por favor espera"
      ]
    },
    {
      "fragmentos": [
        "TopNavigation Contacto Suscribirse FAQs",
        "Declarada una de las Siete Ciudades Maravillas del Mundo en Junio de 2016, La Habana tiene algo para todos: desde un inigualable patrimonio que puede ser admirado en su Centro Histórico, infinidades de actividades culturales durante todo el año, paisajes y actividades eco turísticas para los amantes del turismo de naturaleza, hermosas playas al este de la ciudad, un club de golf en el que se desarrollan competencias internacionales cada año, hasta marinas internacionales con servicios de primera categoría para el viajero que gusta de las actividades y deportes acuáticos.",
        "Cada día, a cada hora ud puede disfrutar de diversas programaciones en los teatros, salas de conciertos, cines. Disfrutar de la rítmica música cubana en diferentes lugares de la ciudad, o simplemente caminar y disfrutar de las exposiciones de más de 30 museos y Centros culturales localizados principalmente en el Centro Histórico y mucho más.",
        "Sumérgete en las aguas tranquilas de La Habana para practicar actividades náuticas como el buceo, descubrir espectaculares barreras coralinas y hacer snorkeling con ayuda de los entrenadores náuticos especializados de los centros de buceo en La Habana.",
        "Exuberante flora y fauna, parques naturales y playas de aguas claras y tranquilas invitan a hacer ecoturismo en La Habana, Cuba. Lugares como el Parque Almendares, El Rincón de Guanabo y la Laguna del Cobre roban el aliento de quien tiene la suerte de visitarlos.",
        "La Habana es ciudad sede de congresos, eventos y prestigiosos festivales internacionales, además de promotor incansable de la cultura cubana, por lo que asistir a eventos como el Festival Internacional de Ballet de La Habana es un atractivo más de la capital de Cuba."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@habana.infotur"
  ]
}