{
  "url": "http://www.cuba.travel/destinos/matanzas/que-hacer-en-varadero-matanzas",
  "titulo": "¿QUÉ HACER EN MATANZAS?",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Varadero Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos Golf",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "TopNavigation Contacto Suscribirse FAQs",
        "Cultura, historia y política se conjugan en este lugar, con importantes monumentos en las ciudades; Matanzas se consolida como importante destino turístico. En sus predios se encuentra el balneario de mayor tradición en el Destino de Cuba, Varadero, con sus cálidas y transparentes aguas y de arenas finas.",
        "El internacionalmente reconocido balneario, es uno de los principales destinos turísticos del país, ubicado en la Península de Hicacos, en la costa norte de la provincia de Matanzas, y con la Ciénega de Zapata territorio situado a 157 km de La Habana.",
        "En la ciudad de Matanzas encontramos estos dos símbolos imperdibles de este destino: El Puente de Versalles, es uno de los emblemáticos atributos de la ciudad por su belleza arquitectónica única. Y la Plaza de la Vigía, es el centro fundacional de la ciudad de Matanzas a partir de ella se inició el trazado de las principales vías de acceso de la futura urbe.",
        "Parque Natural Turístico Río Canímar",
        "Este Monumento Nacional de la Naturaleza de incomparable belleza cuenta con un río de 12 kilómetros navegables. Uno de sus encantos es su cercanía a la batería de costa El Morrillo, zona de valor histórico y arquitectónico. Este torrente guarda una muestra de la vida aborigen de la isla."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@varadero.infotur"
  ]
}