{
  "url": "http://www.cuba.travel/destinos/granma/que-hacer-en-granma",
  "titulo": "¿Qué Hacer en Granma, Cuba?",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Granma Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "TopNavigation Contacto Suscribirse FAQs",
        "Viajar a Granma, Cuba es una experiencia fascinante. Su enorme patrimonio histórico y cultural, junto con una oferta turística que se enriquece con los servicios de agencias de viajes, hoteles y alojamientos para todos los presupuestos y restaurantes de cocina tradicional cubana e internacional, está al alcance de los viajeros del mundo que desean descubrir un pedacito de la historia de Cuba.",
        "De Bayamo parten una serie de excursiones y rutas turísticas que no debes perderte: desde el City Tour en Bayamo, tours en Jeep, visitas al Parque Nacional Desembarco del Granma, senderismo, pesca y más.",
        "Playa Marea del Portillo es uno de los destinos de playa en Granma que no debes perderte, con tesoros de gran valor patrimonial como barcos hundidos y un viejo galeón de 36 cañones y 17 puntos de inmersión.",
        "La Fiesta de la Cubanía en octubre, la Heroica Quema de Bayamo en enero y el Evento Internacional Bayamo Gourmet en noviembre son una muestra de los festivales y eventos organizados anualmente en Granma."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@granma.infotur"
  ]
}