{
  "url": "https://www.cuba.travel/destinos/pinar-del-rio/que-hacer-en-pinar-del-rio",
  "titulo": "Qué Hacer en Pinar del Río",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Pinar del Río Geografía Naturaleza Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres pinar",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información turística Publicaciones Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tienda Agencias"
      ]
    },
    {
      "fragmentos": [
        "TopNavigation Contacto Suscribirse FAQs",
        "Aléjate de las preocupaciones diarias y anímate a descubrir uno de los mejores destinos turísticos de Cuba. ¿Buscas cosas qué hacer en Pinar del Río? La provincia te ofrece innumerables lugares recreativos y actividades para todos los gustos, tres parques nacionales, playas, museos, rutas turísticas que te empaparán de las tradiciones pinareñas y eventos y festivales que te harán participar de la vida y cultura de Pinar del Río, Cuba.",
        "Descubre más de 160 cayos e islotes, playas de indiscutible belleza, balnearios y un centro internacional de buceo con la mayor colonia de coral negro y coloridas especies subacuáticas.",
        "Sigue la Ruta del Tabaco, descubre la Península de Guanahacabibes o toma tours en el Valle de Viñales, Monumento Nacional, para disfrutar de aventuras en moto.",
        "Pinar del Río es cultura y en tu visita a la provincia no debes dejar de conocer espacios como El Teatro José Jacinto Milanés, el Palacio de Guasch y más... todos, íconos de la cultura pinareña."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "directorinfoturpr@ehtpr.tur"
  ]
}