{
  "url": "https://www.cuba.travel/destinos/cienfuegos/que-hacer-en-cienfuegos",
  "titulo": "Qué Hacer en Cienfuegos, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cienfuegos Geografía Naturaleza Clima Sociedad De la historia Boulevard de la Calle San Fernando Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "De la historia Boulevard de la Calle San Fernando",
        "Boulevard de la Calle San Fernando",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo Llegar? Festividades Comunicaciones Información Turística Ofertas y Promociones Servicios Bancarios",
        "Qué Hacer Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "TopNavigation Contacto Suscribirse FAQs",
        "Caminar por el malecón cienfueguero, visitar el Delfinario, hacer recorridos por el Centro Histórico, actividades náuticas en la bahía, buceo y snorkel en la playa de Rancho Luna, el abanico de opciones y cosas qué hacer en Cienfuegos, Cuba es amplio y generoso. Descubre lo mejor de la Perla del Sur o la Linda Ciudad del Mar y haz de tus viajes a Cienfuegos una experiencia inolvidable.",
        "Ya sea que visites la playa de Rancho Luna, el Delfinario de Cienfuegos o la bahía de Cienfuegos, este destino te ofrecerá las mejores opciones para que llenes tus días de sol, arena y mar.",
        "Cienfuegos presenta una amplia cartelera cultural todo el año, con música en vivo, obras teatrales, galerías, cabarets, cines, librerías y museos como el Museo Provincial de Cienfuegos.",
        "Disfruta desde tours en el Centro Histórico de Cienfuegos, visitas al Jardín Botánico, al Delfinario y a la Fábrica de Tabacos hasta recorridos en Jeep por el Parque Natural El Nicho."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@cienfuegos.infotur"
  ]
}