{
  "url": "https://www.cuba.travel/destinos/ciego-de-avila/que-hacer-en-ciego-de-avila",
  "titulo": "QUE HACER EN CIEGO DE ÁVILA",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Ciego de Ávila Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Jardines del Rey, Ciego de Avila"
      ]
    },
    {
      "fragmentos": [
        "TopNavigation Contacto Suscribirse FAQs",
        "Ciego de Ávila posee un amplio acervo cultural al alcance de cualquier visitante, cuenta con varias compañías de danza y grupos teatrales con presentaciones mensuales. Además de las actividades que preparan instituciones en toda la provincia, hay disponibles museos, bibliotecas, galerías de arte y centros culturales. Si lo tuyo es explorar, en cada hotel de Jardines del Rey existen burós de turismo en el que puedes elegir un tour, ya sea por la ciudad o recorridos por las bellezas naturales de la región.",
        "Incluida en las 25 mejores playas del mundo, Dunas del Pilar es visitada por cientos de turistas de todas partes del mundo, a pesar de esto conserva su belleza natural intacta. Además sus dunas de arena, llaman la atención de los visitantes. Para conservar intactas estas formaciones arenosas del tránsito de los turistas se construyeron pasarelas de madera elevados desde los hoteles que protegen la arena de las Dunas del Pilar.",
        "Buceo y Snorkeling en Jardines del Rey",
        "Con más de 20 km de barreras coralinas con excelentes condiciones para la observación de peces coloridos, Jardines del Rey se caracteriza por conservar una gran belleza natural en sus ecosistemas marinos, por lo que no puedes perder la oportunidad de practicar snorkeling y buceo en este paraíso.",
        "Uno de los monumentos militares más importantes de América Latina se encuentra en Ciego de Ávila. Esta valiosa pieza arqueológica de lo que fuera una línea militar fue construida de 1869 a 1872, y contaba con 68 kilómetros de fuertes, fosos, alambradas y casamatas custodiadas por cientos de soldados. Fue levantada para combatir por la independencia de Cuba frente al ejército español. No puedes dejar de visitar esta maravilla de la historia."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@ciegoavila.infotur"
  ]
}