{
  "url": "http://www.cuba.travel/destinos/granma/ciudad",
  "titulo": "Que hacer en la ciudad",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Granma Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La ciudad más importante de Granma es la capital, Bayamo, Monumento Nacional, Cuna de la Nacionalidad Cubana. En ella se creó la primera canción romántica de Cuba, se cantó por primera vez el Himno Nacional de Cuba y fue protagonista de las luchas independentistas. Bayamo cuenta con una rica y original tradición culinaria donde abundan los platos a partir de la catibía de yuca y del maíz. Esta ciudad llegó a alcanzar una notable porsperidad debido al activo comercio de rescate o contrabando, se dice que las mayores fortunas del país se amasaron en Bayamo, la captura del Obispo de la isla Don Cabezas y Altamirano, a cuentas del pirata Girberto Girón y su posterior rescate por Salvador Golomón inspiró la primera obra literaria de Cuba: Espejo de Paciencia. Bayamo es conocido por otros nombres como el de Ciudad Antorcha y Ciudad de los Coches. El primer apelativo porque durante la Gran Guerra de independencia, liberada la ciudad, los pobladores decidieron prenderle fuego antes de volver a ser pisada por el verdugo español. El título de Ciudad de los Coches, es porque desde el siglo XIX el principal medio de transporte son los tradicionales coches tirados a caballo.",
        "Único de su tipo en el país, distinguido por la maestría con que los artistas trabajan la técnica de modelado en cera policromada. Artistas Populares del municipio de Guisa, iniciaron el trabajo del modelado en cera a partir de una tradición existente en el territorio.",
        "Se destacan las piezas que reflejan costumbres campesinas, como las peleas de gallos y las arrias de mulos; dando paso a las que representan la flora y la fauna autóctona de esta región. También se pueden observar figuras de personajes representativos de la historia y la cultura, así como de protagonistas populares.",
        "RETABLO DE LOS HÉROES (Cementerio más antiguo de América)",
        "Calles M. Capote y José Martí, Bayamo.",
        "Conjunto monumentario donde se encuentra la torre que fue el pórtico del primer cementerio a campo abierto que existió en Cuba y América Latina. Anteriormente, esta construcción fue el campanario de la iglesia de San Juan Evangelista, erigida en 1702. Al ser destruida esta por la quema heroica del 12 de enero de 1869, su vieja torre quedó en pie y se utilizó durante varios años como el pórtico de la necrópolis.",
        "El parque existente en la actualidad fue reconstruido en 1958, año en el que se erigió el Retablo de los Héroes, con las efigies de destacados patriotas cubanos y en el centro una estatua de Francisco Vicente Aguilera, Mayor General del Ejército Libertador y Vicepresidente de la República de Cuba en Armas, cuyos restos se mantienen allí.",
        "Construida entre 1733 y 1740, la capilla es exponente fiel de la arquitectura colonial cubana y actualmente ostenta imágenes de nuestra flora y fauna.",
        "Su techo y retablo originales sucumbieron a las llamas el 12 de enero de 1869. El retablo de estilo barroco, tallado en madera de cedro y laminado en oro, es obra presumiblemente de Manuel Rodríguez y que fuera restaurada años posteriores por su hijo Manuel del Socorro Rodríguez y de la Victoria.",
        "La visión colonial de Bayamo desapareció con la quema heroica de 1869, de modo que el gobierno municipal, en el año 1998, en conmemoración del 485.",
        "Aniversario de la fundación de la villa, acordó reconstruir al estilo colonial tres cuadras de la calle General Calixto García, conjugándolas con elementos modernos. El Paseo Bayamés, desde la Plaza de la Revolución hasta la calle Lora, se caracteriza por su gran número de establecimientos de servicios, museos (resalta el Museo de Cera, único de su tipo en el país), un Mini acuario bajo techo, la sede de la Maqueta de la Ciudad, la Casa del Joven Creador y la Emisora",
        "CATEDRAL SAN SALVADOR DE BAYAMO",
        "Con el traslado de la villa San Salvador, desde orillas del río Yara, a Bayamo, en 1514, se construye en este lugar la ermita San Salvador, hecha de palma y guano. El templo rudimentario se convierte en 1600 en majestuoso edificio de madera, característico de los siglos XVII y XVIII. En 1613 es proclamado Parroquia Mayor.",
        "El 12 de enero de 1869, con la quema heroica de Bayamo, el templo quedó casi destruido por las llamas, perdiendo su ornamentación y arquitectura. Solo quedó como testigo la Capilla La Dolorosa, que desde 1740 se levanta junto al templo mayor.",
        "Hoy en día, la catedral es la única institución religiosa del mundo que posee un mural con motivos patrióticos. Su arco central refleja la bendición de la Bandera de La Demajagua y el momento en que se dio a conocer la letra del Himno Nacional, compuesta por Perucho Figueredo. El cuadro es obra del",
        "Calles General García, José Joaquín Palma, Canducha Figueredo y Antonio Maceo, Bayamo.",
        "Fue nombrada Plaza de Armas con la fundación de Bayamo. A lo largo de la historia ha recibido varios nombres: Plaza de la Constitución (1836), Plaza de Isabel II (1837), Plaza de la Revolución (1868) y Plaza de Balmaseda (1869). Allí se celebraban las llamadas Fiestas de Reyes desde 1803, en las que participaban mestizos, libertos y adinerados junto al pueblo bayamés.",
        "Con el regreso de los revolucionarios a la ciudad en 1868, tras la Guerra de los Diez Años, se decidió renombrar la plaza, escogiendo el nombre de Cristóbal Colón, descubridor de América, el cual llevó hasta abril de 1898, cuando la ciudad fue tomada definitivamente por las fuerzas insurrectas del mayor General Calixto García y volvió a ser Plaza de la Revolución, título que conserva hasta la actualidad.",
        "Sitio donde se compuso y cantó por vez primera el Himno Patrio de los cubanos. Durante la toma de Bayamo, el 20 de octubre de 1868, el pueblo le pidió a Perucho Figueredo la letra de aquella música que todos conocían. El patriota, cruzado de piernas sobre su caballo, escribía el llamado de lucha y mostraba que “en cadenas vivir es vivir / en afrenta y oprobio sumidos”. A partir de entonces, aquellas estrofas han acompañado los días gloriosos de la nación.",
        "Institución sociocultural que recoge en el conjunto escultórico que la preside, los instantes más importantes de nuestra historia, desde los relacionados con los primeros habitantes de la Isla y la etapa colonial hasta la lucha en la Sierra Maestra. La entidad tiene definida como misión: investigar, promover y conservar el patrimonio cultural de la provincia Granma, además servir de sede para la realización de diferentes eventos políticos, científicos y culturales.",
        "En su entorno, convergen centros de especial relevancia en la localidad como: Telecentro CNC, Teatro Bayamo y Plaza de Fiestas. En esta última se celebra todos los sábados la Noche Bayamesa, con la actuación de grupos musicales y artistas locales y de todo el territorio nacional, así como la venta de ofertas gastronómicas características de la cocina cubana como el cerdo asado en púa, tradición que el visitante podrá presenciar.",
        "Casa donde nació el cuarto Presidente de la República de Cuba en Armas (1876-1877) y Primer Presidente de la República Neocolonial (1902-1906), Don Tomás Estrada Palma. En la actualidad es uno de los pocos exponentes del siglo XVIII que se salvaron del incendio de Bayamo. En ella puede observarse el estilo colonial y la influencia de la arquitectura morisca.",
        "City tour a la ciudad de Bayamo",
        "Traslado en vehículo climatizado con servicio de guía bilingüe. En el trayecto: recorrido panorámico por los poblados de Pilón, Media Luna, Campechuela, Manzanillo y Yara.",
        "En Bayamo: paseo en coches tirados por caballos y recorrido a pie por el Paseo Bayamés. Además, visitas a: Museo de Cera, Plaza de la Revolución y su entorno, Museo Casa Natal de Carlos Manuel de Céspedes, Plaza del Himno, Catedral San Salvador de Bayamo y Retablo de los Héroes.",
        "Actividad cultural en la Casa de la Trova y almuerzo en un restaurante local. Tiempo libre para compras de souvenir. De regreso, recorrido panorámico por la ciudad de Manzanillo, estancia en el Parque Carlos Manuel de Céspedes con tiempo para fotos y compras de souvenir.",
        "Segunda urbe en importancia, es reconocida por su hermosa glorieta de aires moriscos en su parque central y por variados sitios de interés histórico y cultural, como la Iglesia Parroquial La Purísima Concepción de Manzanillo, El conjunto monumentario Celia Sánchez Manduley, las ruinas del ingenio La Demajagua, hoy museo y Parque Monumento Nacional y la Casa de Manuel Navarro Luna, devenida en Centro de Promoción Literaria. Esta ciudad fue fundada el 11 de Julio de 1792con el nombre de Villa del Puerto Real. Debido a su ubicación geográfica creció en el comercio marítimo con filibusteros de diversos países a espaldas de las autoridades españolas.En 1800 se efectuó el trazado de sus calles y rápidamente se nutrió de pobladores; llegando a convertirse en una de las siete ciudades más importantes de Cuba y entre los tres mejores puertos del sur de la isla. Su ubicación costera, a las márgenes del Golfo de Guacanayabo, ha marcado de modo especial su historia y cultura. Una larga tradición revolucionaria ligada a las gestas independentistas y a la última etapa de las luchas por la liberación nacional marca significativamente a la Ciudad de Manzanillo.El 10 de octubre de 1868, Carlos Manuel de Céspedes, el Padre de la Patria, proclama, en su ingenio La Demajagua, a escasos 8 kilómetros de la ciudad, la independencia de Cuba. Se inicia así la forja armada de la nación cubana.A inicios del siglo pasado, los trabajadores se agruparon en gremios y se fundaron los de tabaqueros, albañiles, panaderos, carpinteros, cocheros y barberos. Se produjeron huelgas y se crearon las agrupaciones comunistas. El movimiento obrero alcanzó en Manzanillo una notable madurez. Líderes de la talla de Blas Roca, Paquito Rosales y otros, tuvieron allí su cuna y su radio de acción. En este lugar también fue asesinado el líder azucarero Jesús Menéndez. En la última etapa el aporte de Manzanillo al triunfo revolucionario de enero de 1959 fue invaluable, destacándose un nombre cimero: Celia Sánchez Manduley.",
        "La ciudad de Manzanillo cuenta con diversas instituciones culturales en las que se expresan las más variadas manifestaciones artísticas. Posee uno de los más emblemáticos y hermosos teatros de Cuba el Teatro Manzanillo. En el que se han presentado prestigiosas figuras nacionales e internacionales. Existen diversos museos, galerías de arte, editoriales, el Conservatorio de Música o Escuela Elemental de Música. Posee además varios centros culturales como el Centro de Promoción de la Cultura Literaria \"Manuel Navarro Luna\", la casa de la Unión de Escritores y Artistas de Cuba (UNEAC) y la Casa del Joven Creador. La ciudad cuenta también con un telecentro identificado como Golfovisión. Cuna del Son, por lo que entre sus atractivos está el de ser una de las regiones donde se toca muy especialmente el Son tradicional, género cubano más conocido internacionalmente. Tierra natal de Carlos Puebla, se celebra cada año un festival en su honor, al igual que un festival de tríos. En sus alegres carnavales se puede escuchar el ritmo del legendario Órgano oriental.Aquí creció y vivió el notable Manuel Navarro Luna. También se enorgullece de la Orquesta Original de Manzanillo, una de las más populares de Cuba, que ha llevado el ritmo criollo a otros continentes, con su antológico líder Wilfredo (Pachy) Naranjo, Premio Nacional de la Música. Se escucha la emisora local Radio Granma (la primera fundada en la provincia) –de alcance provincial-, a una sola voz, sintonizada simultáneamente en muchos hogares, mientras se camina por sus tranquilas calles que tienen como referencia el mar o la loma, desde donde baja el agua turbulenta en los típicos aguaceros de agosto, y también las congas que acompañan a las comparsa y paseos de un carnaval que tiene muy pocos iguales. La industria alimentaria es notable en la ciudad, con centros con antiquísima tradición y marcas reconocidas a nivel internacional, tales como el conocidísimo Ron Pinilla (uno de los tres rones más antiguos del país).Manzanillo también se destaca, por contar con uno de los tres únicos aeropuertos internacionales de la región oriental de Cuba (Santiago de Cuba, Holguín y Manzanillo respectivamente).",
        "La ciudad ofrece una variada vida nocturna para el disfrute de quienes la visitan, contando con varios centros culturales y nocturnos, entre los que se destacan: Teatro Manzanillo. Galerias de Arte. Museo Municipal (el primero de su tipo en el país). Casa de la Cultura. Museo de luchas obreras. Escalinata de Celia. El parque Carlos Manuel de Céspedes (sede de las retretas de la banda municipal de concierto). La casa de la trova. Centro nocturno Piano Bar. Bodegón Pinilla. Centro marítimo nocturno Brisas del mar. Complejo gastronómico y turístico Costasul. Se puede degustar lo mejor de la cocina tradicional regional manzanillera en la Paladar Rancho Luna, Paladar Piolo, Restaurante Palermo, Restaurante La Cocodrilera."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@granma.infotur"
  ]
}