{
  "url": "https://www.cuba.travel/Destinos/La-Habana/-Qu칠-Hacer/EXCURSIONES",
  "titulo": "Que hacer en la Habana | Excursiones | Atractivos Turisticos",
  "secciones": [
    {
      "fragmentos": [
        "Sobre La Habana GEOGRAFIA NATURALEZA CLIMA SOCIEDAD DE LA HISTORIA Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Informaci칩n 칔til 쮺OMO LLEGAR? HORARIOS Y FESTIVIDADES COMUNICACIONES INFORMACION TURISTICA SERVICIOS BANCARIOS",
        "쯈u칠 Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES ACTIVIDADES NAUTICAS NATURALEZA SALUD EVENTOS GOLF",
        "Servicios Tur칤sticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "쯈u칠 excursiones puedo hacer desde la Habana?",
        "Si deseas disfrutar de excursiones, en La Habana y de otros destinos con lugar de origen la Habana, puede reservar la de su preferencia en los bur칩s de turismo de las diferentes agencias de viajes, que en la ciudad por lo general se encuentran dentro de las instalaciones hoteleras. Algunas de estas agencias son: Ecotur, Cubatur, Cubanacan, Havanatur, GaviotaTours e Islazul",
        "A continuaci칩n les ofrecemos ejemplos de excursiones que pueden disfrutar una vez se encuentren en la Habana, la disponiblidad de las mismas depende de las ofertas de las agencias.",
        "Recorrido panor치mico de ciudad/Medio D칤a -Recogida en el hotel con veh칤culo climatizado. Servicio de gu칤a biling칲e. -Recorrido panor치mico hacia el Castillo de los Tres Reyes del Morro, Malec칩n y trayecto por el t칰nel de la bah칤a de La Habana. -Parada en mirador del Parque Hist칩rico Militar Morro Caba침as. Tiempo para fotos. -Recorrido a pie por el Centro Hist칩rico de la Habana Vieja, declarada por la UNESCO Patrimonio de la Humanidad, Plaza de Armas, calle Obispo, hotel Ambos Mundos, Universidad San Jer칩nimo de la Habana, Plaza de la Catedral y Bodeguita del Medio. En el trayecto hacia el Capitolio, se observan el Museo de la Revoluci칩n, el Museo de Bellas Artes, Parque Central y el Gran Teatro de la Habana. -Parada en los exteriores del Capitolio con tiempo para fotos. -En el trayecto hacia la Plaza de la Revoluci칩n, se divisa el estadio de b칠isbol Latinoamericano. Parada en La Plaza de La Revoluci칩n con tiempo para fotos. -Recorrido panor치mico por la Universidad de la Habana, su escalinata y Alma Mater, La Rampa, helader칤a Coppelia, cine Yara y hotel Habana Libre. -Retorno a los hoteles. -(El orden de las visitas depender치 de la recogida por los hoteles, se vende con almuerzo y sin almuerzo)",
        "Recorrido panor치mico de ciudad/Medio D칤a",
        "-Recogida en el hotel con veh칤culo climatizado. Servicio de gu칤a biling칲e. -Recorrido panor치mico hacia el Castillo de los Tres Reyes del Morro, Malec칩n y trayecto por el t칰nel de la bah칤a de La Habana. -Parada en mirador del Parque Hist칩rico Militar Morro Caba침as. Tiempo para fotos. -Recorrido a pie por el Centro Hist칩rico de la Habana Vieja, declarada por la UNESCO Patrimonio de la Humanidad, Plaza de Armas, calle Obispo, hotel Ambos Mundos, Universidad San Jer칩nimo de la Habana, Plaza de la Catedral y Bodeguita del Medio. En el trayecto hacia el Capitolio, se observan el Museo de la Revoluci칩n, el Museo de Bellas Artes, Parque Central y el Gran Teatro de la Habana. -Parada en los exteriores del Capitolio con tiempo para fotos. -En el trayecto hacia la Plaza de la Revoluci칩n, se divisa el estadio de b칠isbol Latinoamericano. Parada en La Plaza de La Revoluci칩n con tiempo para fotos. -Recorrido panor치mico por la Universidad de la Habana, su escalinata y Alma Mater, La Rampa, helader칤a Coppelia, cine Yara y hotel Habana Libre. -Retorno a los hoteles. -(El orden de las visitas depender치 de la recogida por los hoteles, se vende con almuerzo y sin almuerzo)",
        "Recorrido panor치mico de ciudad/Todo el D칤a -Recogida en el hotel con veh칤culo climatizado. Servicio de gu칤a biling칲e. -Recorrido panor치mico por la Habana moderna: Universidad de la Habana, La Rampa, helader칤a Coppelia, cines, centros culturales y galer칤as. -Visita guiada en el Cementerio Crist칩bal Col칩n. -Parada en la Plaza de la Revoluci칩n y visita al mirador con tiempo para fotos. -Trayecto hacia la zona oeste de la ciudad, vistas de hospitales, escuelas, ciudad cient칤fica y el Palacio de las Convenciones. -Almuerzo con una bebida incluida. -Recorrido panor치mico por la zona residencial de Miramar; se divisan hoteles, embajadas y el Acuario Nacional. -En el trayecto por la zona del Vedado, se recorre el malec칩n habanero, podr치 verse el Monte de las Banderas y hotel Nacional de Cuba. -Recorrido por la Avenida de las Misiones, Museo de la Revoluci칩n, Parque Central y el Gran Teatro de la Habana. Parada en el Capitolio. Tiempo para fotos. -Trayecto por el Paseo del Prado hacia el t칰nel de la bah칤a de La Habana. -Parada en mirador del Parque Hist칩rico Militar Morro Caba침as. Tiempo para fotos. -Recorrido a pie por el Centro Hist칩rico de la Habana Vieja, declarado por la UNESCO Patrimonio de la Humanidad: Plaza de San Francisco de As칤s, de Armas y Plaza Vieja. En el recorrido hacia la Plaza de la Catedral, vistas de la calle Obispo y del hotel Ambos Mundos y Universidad de San Jer칩nimo de la Habana con breve parada en la Bodeguita del Medio. -Retorno a los hoteles. (El orden de las visitas depender치 de la recogida por los hoteles).",
        "Recorrido panor치mico de ciudad/Todo el D칤a",
        "-Recogida en el hotel con veh칤culo climatizado. Servicio de gu칤a biling칲e. -Recorrido panor치mico por la Habana moderna: Universidad de la Habana, La Rampa, helader칤a Coppelia, cines, centros culturales y galer칤as. -Visita guiada en el Cementerio Crist칩bal Col칩n. -Parada en la Plaza de la Revoluci칩n y visita al mirador con tiempo para fotos. -Trayecto hacia la zona oeste de la ciudad, vistas de hospitales, escuelas, ciudad cient칤fica y el Palacio de las Convenciones. -Almuerzo con una bebida incluida. -Recorrido panor치mico por la zona residencial de Miramar; se divisan hoteles, embajadas y el Acuario Nacional. -En el trayecto por la zona del Vedado, se recorre el malec칩n habanero, podr치 verse el Monte de las Banderas y hotel Nacional de Cuba. -Recorrido por la Avenida de las Misiones, Museo de la Revoluci칩n, Parque Central y el Gran Teatro de la Habana. Parada en el Capitolio. Tiempo para fotos. -Trayecto por el Paseo del Prado hacia el t칰nel de la bah칤a de La Habana. -Parada en mirador del Parque Hist칩rico Militar Morro Caba침as. Tiempo para fotos. -Recorrido a pie por el Centro Hist칩rico de la Habana Vieja, declarado por la UNESCO Patrimonio de la Humanidad: Plaza de San Francisco de As칤s, de Armas y Plaza Vieja. En el recorrido hacia la Plaza de la Catedral, vistas de la calle Obispo y del hotel Ambos Mundos y Universidad de San Jer칩nimo de la Habana con breve parada en la Bodeguita del Medio. -Retorno a los hoteles. (El orden de las visitas depender치 de la recogida por los hoteles).",
        "Recorrido de ciudad en autos antiguos -Recogida en el hotel con auto antiguo. Servicio de gu칤a biling칲e. -Recorrido panor치mico por el malec칩n hacia el t칰nel de la bah칤a de La Habana. -Parada en mirador del Parque Hist칩rico Militar Morro Caba침as. Tiempo para fotos. -Recorrido a pie por el Centro Hist칩rico de la Habana Vieja, declarada por la UNESCO Patrimonio de la Humanidad: Plaza de Armas, exteriores de El Templete y del museo de los Capitanes Generales, Plaza de la Catedral, calle Obispo, hotel Ambos Mundos, Universidad de San Jer칩nimo de la Habana y la Bodeguita del Medio. -En el trayecto hacia el Capitolio, recorrido panor치mico por el Paseo del Prado, Parque Central, Acera del Louvre y Gran Teatro de la Habana. Breve parada en el Capitolio. Tiempo para fotos. Rumbo a la f치brica de ron Bocoy, vistas de la vida urbana, autos, viviendas y comercios. -Visita guiada en la f치brica de ron Bocoy y degustaci칩n de ron. -En el trayecto hacia la Plaza de la Revoluci칩n, se bordea el Estadio de B칠isbol Latinoamericano. Parada en la Plaza de la Revoluci칩n. Tiempo para fotos. -Recorrido panor치mico por la Universidad de la Habana, escalinata y Alma Mater, La Rampa, helader칤a Coppelia, cine Yara, hotel Habana Libre y malec칩n habanero. -Retorno a los hoteles. (El orden de las visitas depender치 de la recogida por los hoteles, se vende con almuerzo y sin almuerzo).",
        "Recorrido de ciudad en autos antiguos",
        "-Recogida en el hotel con auto antiguo. Servicio de gu칤a biling칲e. -Recorrido panor치mico por el malec칩n hacia el t칰nel de la bah칤a de La Habana. -Parada en mirador del Parque Hist칩rico Militar Morro Caba침as. Tiempo para fotos. -Recorrido a pie por el Centro Hist칩rico de la Habana Vieja, declarada por la UNESCO Patrimonio de la Humanidad: Plaza de Armas, exteriores de El Templete y del museo de los Capitanes Generales, Plaza de la Catedral, calle Obispo, hotel Ambos Mundos, Universidad de San Jer칩nimo de la Habana y la Bodeguita del Medio. -En el trayecto hacia el Capitolio, recorrido panor치mico por el Paseo del Prado, Parque Central, Acera del Louvre y Gran Teatro de la Habana. Breve parada en el Capitolio. Tiempo para fotos. Rumbo a la f치brica de ron Bocoy, vistas de la vida urbana, autos, viviendas y comercios. -Visita guiada en la f치brica de ron Bocoy y degustaci칩n de ron. -En el trayecto hacia la Plaza de la Revoluci칩n, se bordea el Estadio de B칠isbol Latinoamericano. Parada en la Plaza de la Revoluci칩n. Tiempo para fotos. -Recorrido panor치mico por la Universidad de la Habana, escalinata y Alma Mater, La Rampa, helader칤a Coppelia, cine Yara, hotel Habana Libre y malec칩n habanero. -Retorno a los hoteles. (El orden de las visitas depender치 de la recogida por los hoteles, se vende con almuerzo y sin almuerzo).",
        "Tours de museos -Recogida en el hotel. (Veh칤culo Climatizado y servicio de gu칤a biling칲e) -Visita guiada al Museo de la Ciudad o al Palacio de los Capitanes Generales. -En el trayecto, vistas del paseo del Prado, del Museo de Bellas Artes y del Palacio de la Revoluci칩n. -Recorrido a pie por calle Obispo, vista del hotel Ambos Mundos y la Universidad de San Jer칩nimo de La Habana. -Visita guiada al museo de Arte Colonial. Retorno a los hoteles.",
        "-Recogida en el hotel. (Veh칤culo Climatizado y servicio de gu칤a biling칲e) -Visita guiada al Museo de la Ciudad o al Palacio de los Capitanes Generales. -En el trayecto, vistas del paseo del Prado, del Museo de Bellas Artes y del Palacio de la Revoluci칩n. -Recorrido a pie por calle Obispo, vista del hotel Ambos Mundos y la Universidad de San Jer칩nimo de La Habana. -Visita guiada al museo de Arte Colonial. Retorno a los hoteles.",
        "Tour Andar la Habana -Recorrido a pie por el Centro Hist칩rico de La Habana con gu칤a biling칲e -Visita a la maqueta del centro hist칩rico Recorrido a pie por las principales calles y plazas del centro hist칩rico: Plaza de Armas, Plaza de San Francisco de As칤s, Plaza Vieja y Plaza de la Catedral -Visita al Jard칤n de la Princesa Diana de Gales -Recorrido a pie por la calle de los Mercaderes y visita a la antigua armer칤a Degustaci칩n de c칩ctel en la terraza del hotel Ambos Mundos -Almuerzo seg칰n opci칩n adquirida.",
        "-Recorrido a pie por el Centro Hist칩rico de La Habana con gu칤a biling칲e -Visita a la maqueta del centro hist칩rico Recorrido a pie por las principales calles y plazas del centro hist칩rico: Plaza de Armas, Plaza de San Francisco de As칤s, Plaza Vieja y Plaza de la Catedral -Visita al Jard칤n de la Princesa Diana de Gales -Recorrido a pie por la calle de los Mercaderes y visita a la antigua armer칤a Degustaci칩n de c칩ctel en la terraza del hotel Ambos Mundos -Almuerzo seg칰n opci칩n adquirida.",
        "Reencuentro con Hemingway -Recogida en el hotel con veh칤culo climatizado. Servicio de gu칤a biling칲e -En el trayecto hacia San Francisco de Paula, vistas del puerto de la Habana, Virgen del Camino y la zona urbana del sudeste de la ciudad. -Visita al museo de Hemingway finca La Vig칤a. Trayecto hacia Coj칤mar con vistas de la Autopista Nacional, vegetaci칩n y 치reas de cultivos de la periferia de la ciudad. -Recorrido panor치mico por el pueblo de pescadores de Coj칤mar: glorieta con el busto de Hemingway, malec칩n y Torre칩n de Coj칤mar. -Parada en el bar-restaurante La Terraza de Coj칤mar con degustaci칩n de c칩ctel en Don Gregorio. -En el trayecto hacia la Habana Vieja, vistas del estadio Ol칤mpico, salas de deporte, Habana del Este, t칰nel de la bah칤a de La Habana. -Visita a la habitaci칩n de Hemingway en el hotel Ambos Mundos. -Visita a los restaurantes La Bodeguita del Medio y El Floridita. -Almuerzo (opcional). Retorno a los hoteles. - (El orden de las visitas puede estar sujeto a cambios).",
        "-Recogida en el hotel con veh칤culo climatizado. Servicio de gu칤a biling칲e -En el trayecto hacia San Francisco de Paula, vistas del puerto de la Habana, Virgen del Camino y la zona urbana del sudeste de la ciudad. -Visita al museo de Hemingway finca La Vig칤a. Trayecto hacia Coj칤mar con vistas de la Autopista Nacional, vegetaci칩n y 치reas de cultivos de la periferia de la ciudad. -Recorrido panor치mico por el pueblo de pescadores de Coj칤mar: glorieta con el busto de Hemingway, malec칩n y Torre칩n de Coj칤mar. -Parada en el bar-restaurante La Terraza de Coj칤mar con degustaci칩n de c칩ctel en Don Gregorio. -En el trayecto hacia la Habana Vieja, vistas del estadio Ol칤mpico, salas de deporte, Habana del Este, t칰nel de la bah칤a de La Habana. -Visita a la habitaci칩n de Hemingway en el hotel Ambos Mundos. -Visita a los restaurantes La Bodeguita del Medio y El Floridita. -Almuerzo (opcional). Retorno a los hoteles. - (El orden de las visitas puede estar sujeto a cambios).",
        "Anochecer en la Habana -Recogida en el hotel con veh칤culo climatizado. -Servicio de gu칤a biling칲e. -Visita al centro hist칩rico de la Habana Vieja, declarada por la UNESCO Patrimonio de la Humanidad en 1982. Recorrido a pie por las 4 Plazas: Plaza San Francisco de As칤s, Plaza de Armas, Plaza de la Catedral y Plaza Vieja, durante el mismo se aprecia el esplendor de La Habana en la 칠poca colonial. -Traslado hacia la Fortaleza de San Carlos de la Caba침a donde podr치n disfrutar de la Ceremonia del Ca침onazo a las 9.00 pm. -Cena en el emblem치tico Restaurante La Bodeguita del Medio. -Regreso a los hoteles.",
        "-Recogida en el hotel con veh칤culo climatizado. -Servicio de gu칤a biling칲e. -Visita al centro hist칩rico de la Habana Vieja, declarada por la UNESCO Patrimonio de la Humanidad en 1982. Recorrido a pie por las 4 Plazas: Plaza San Francisco de As칤s, Plaza de Armas, Plaza de la Catedral y Plaza Vieja, durante el mismo se aprecia el esplendor de La Habana en la 칠poca colonial. -Traslado hacia la Fortaleza de San Carlos de la Caba침a donde podr치n disfrutar de la Ceremonia del Ca침onazo a las 9.00 pm. -Cena en el emblem치tico Restaurante La Bodeguita del Medio. -Regreso a los hoteles.",
        "F치brica de tabaco -Recorrido con gu칤a especializado por el interior de una f치brica de tabaco cubano en pleno proceso de manufacturaci칩n del tabaco",
        "-Recorrido con gu칤a especializado por el interior de una f치brica de tabaco cubano en pleno proceso de manufacturaci칩n del tabaco",
        "SeaSafari en Marina Hemingway -Embarcaci칩n con tripulaci칩n. M칰sica a bordo -Instructor de snorkeling y av칤os para la pesca -Bar abierto con bebidas nacionales. Hasta una hora de almuerzo en un restaurante de la Marina.",
        "-Embarcaci칩n con tripulaci칩n. M칰sica a bordo -Instructor de snorkeling y av칤os para la pesca -Bar abierto con bebidas nacionales. Hasta una hora de almuerzo en un restaurante de la Marina.",
        "Excursiones con origen la Habana-destino otras ciudades EXCURSI칍N A LAS TERRAZAS/ARTEMISA -Recogida en veh칤culo climatizado y servicio de gu칤a biling칲e. -Recibimiento en Rancho Curujey, c칩ctel de bienvenida y breve explicaci칩n del proyecto -Visita al Buenavista, hacienda cafetalera del siglo XIX. -Visita al Hotel Moka. -Recorrido por la Comunidad las Terrazas y contacto con los pobladores en el Callej칩n de la Moka. -Almuerzo en uno de los restaurantes del Complejo. -Ba침os en las instalaciones de R칤o San Juan. -Canopy Tour: opcional: espectacular aventura, 칰nica en Cuba; desplazamiento a trav칠s de cables de acero por encima de la comunidad que recorre 800 m. 洧냂洧洧뉧롏洧낶칈洧 洧냇洧洧냄洧洧낶洧낷洧냄洧냁, 洧낶洧낷洧낾洧낸洧낻洧냀洧洧냄洧낻洧냁 + 洧냂洧낾洧洧냊洧 *Puntos de Recogida: (8:00 am) -Hotel Tulip치n -Sala Polivalente -Prado y Malec칩n -Villa Panamericana Itinerario -C칩ctel de bienvenida. -Disfrute del show y tiempo para fotos con los delfines. -Almuerzo en el restaurante del Delfinario. -Tiempo para ba침o en la playa. -Retorno a La Habana -Horario de retorno: (17:00 pm) -Ni침os menores de 2 a침os no pagan -Para cualquier informaci칩n llamar al 7832 0755 洧낷洧냉洧낵洧냆洧냄洧뉧롏걖洧냀 洧 洧냇洧낻칌洧洧낾洧낷洧 Itinerario -Salida desde el Hotel Tulip치n a las 7:00 am. -Breve parada en Las Barrigonas. -Visita al Mirador de Los Jazmines. -Visita a la Cueva del Palenque de los Cimarrones. -Paseo en bote por la Cueva del Indio. -Almuerzo en el restaurante Rancho San Vicente u otro restaurante. -Visita al Mural de la Prehistoria. -Retorno a La Habana. -Para cualquier informaci칩n llamar al siguiente n칰mero 7832 0755.",
        "Excursiones con origen la Habana-destino otras ciudades",
        "EXCURSI칍N A LAS TERRAZAS/ARTEMISA",
        "-Recogida en veh칤culo climatizado y servicio de gu칤a biling칲e. -Recibimiento en Rancho Curujey, c칩ctel de bienvenida y breve explicaci칩n del proyecto -Visita al Buenavista, hacienda cafetalera del siglo XIX. -Visita al Hotel Moka. -Recorrido por la Comunidad las Terrazas y contacto con los pobladores en el Callej칩n de la Moka. -Almuerzo en uno de los restaurantes del Complejo. -Ba침os en las instalaciones de R칤o San Juan. -Canopy Tour: opcional: espectacular aventura, 칰nica en Cuba; desplazamiento a trav칠s de cables de acero por encima de la comunidad que recorre 800 m.",
        "洧냂洧洧뉧롏洧낶칈洧 洧냇洧洧냄洧洧낶洧낷洧냄洧냁, 洧낶洧낷洧낾洧낸洧낻洧냀洧洧냄洧낻洧냁 + 洧냂洧낾洧洧냊洧",
        "*Puntos de Recogida: (8:00 am) -Hotel Tulip치n -Sala Polivalente -Prado y Malec칩n -Villa Panamericana Itinerario -C칩ctel de bienvenida. -Disfrute del show y tiempo para fotos con los delfines. -Almuerzo en el restaurante del Delfinario. -Tiempo para ba침o en la playa. -Retorno a La Habana -Horario de retorno: (17:00 pm) -Ni침os menores de 2 a침os no pagan -Para cualquier informaci칩n llamar al 7832 0755",
        "Itinerario -Salida desde el Hotel Tulip치n a las 7:00 am. -Breve parada en Las Barrigonas. -Visita al Mirador de Los Jazmines. -Visita a la Cueva del Palenque de los Cimarrones. -Paseo en bote por la Cueva del Indio. -Almuerzo en el restaurante Rancho San Vicente u otro restaurante. -Visita al Mural de la Prehistoria. -Retorno a La Habana. -Para cualquier informaci칩n llamar al siguiente n칰mero 7832 0755."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@habana.infotur"
  ]
}