{
  "url": "https://www.cuba.travel/destinos/camaguey/tradiciones-y-costumbres",
  "titulo": "Raíces de Camagüey",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Camagüey Geografía Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres Sociedad",
        "Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Compras Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "En cuanto a fiestas y celebraciones, Camagüey es pródiga en costumbres ya centenarias que preservan la esencia de sus habitantes: comidas típicas, procesiones, trabajos de alfarería. ¡Si deseas conocer nuestras tradiciones más arraigadas continúa leyendo! Leer más...",
        "El San Juan camagüeyano es considerado la fiesta tradicional más antigua de la ciudad de Camagüey; se comenzó a celebrar alrededor de 1721 o 1728, aunque su origen es imposible de determinar. Relacionada con la festividad religiosa del Corpus Christi, su esencia es eminentemente profana.",
        "Primeramente, era una fiesta de monteros y sabaneros, quienes venían a Santa María de Puerto del Príncipe a vender sus vacas y se reunían por La Caridad para celebrar el dinero conquistado, en la actualidad, transcurre de San Juan a San Pedro, en un ambiente de total alborozo cultural expresado a través de la asunción de todas las manifestaciones artísticas.",
        "Es una fiesta carnavalesca, a la que se han incorporado, paulatinamente, diversas modalidades expresivas entre las que se hallan los disfraces, las congas, las comparsas y las carrozas.",
        "La Lectura del Bando es una tradición que data de 1836, año en que se lee por primera vez en función de orientar a los moradores de la villa acerca de qué era permisible o no en aquellos festejos.",
        "En los años de la Revolución, durante la década del 60 se publican los bandos en el periódico y no se hace referencia a su lectura. No es hasta 1972 en que se lee el Bando después de terminado el acto de coronación de la Estrella desde el Balcón del Ayuntamiento, a las 12 de la noche, de allí partirían las congas a recorrer los barrios para dar a conocer los inicios de la festividad. Hasta la fecha se mantiene la lectura del Bando desde el mismo lugar, sin embargo, la hora en que se realiza ha sufrido cambios.",
        "Por otro lado, no es hasta 1999 que se empieza a hablar en los periódicos del entierro de San Pedro que consiste en el desfile de lloronas y seguidoras tras el entierro del santo hasta un determinado punto de la ciudad que ha variado durante el tiempo. En estos lugares se lleva a cabo la Quema de San Pedro, una ceremonia que arrastra e hipnotiza a las masas. Se inicia un paseo colmado de congas y se procede al “entierro de San Pedro”, tradición consistente en la quema de un muñeco alegórico al santoral. El acto es secundado por un mar de pueblo, que, aunque esté bañado por un sol intenso, espera que de repente el cielo se nuble y rompa a llover -mágicamente así sucede- acontecimiento que atribuyen al funeral y que según la costumbre augura prosperidad.",
        "De acuerdo al MSc. Reinaldo Echemendía Estrada, director del Ballet Folklórico de Camagüey, la conga camagüeyana es “expresión genuina de originalidad, única de su tipo en nuestro país” … “representa un elemento típico dentro de la cultura popular tradicional y el folklor cubano y camagüeyano”.",
        "“Sus toques en tambores que asemejan barriles encuerados, de diferentes proporciones, vibran al tañer de sus masas, luego de ser templados al fuego, se hacen acompañar del resonar de múltiples campanas”.",
        "En sintonía con el pensamiento de Echemendía Estrada, el periódico local Adelante concuerda en que “todos los instrumentos musicales de una conga son de percusión con diversidad de notas como tambor, bongo, bombo, quinto y requinto, así como cencerros y sartenes; de modo muy reciente se incorporó la campana o clan, en los que hay verdaderos artistas de cada instrumento.",
        "En realidad, y aunque al oído todas parecen llevar el mismo ritmo, cada una tiene especiales características de toque. También el toque de las congas lugareñas se distingue mucho de las congas santiagueras, que incorporaron la trompeta china y las de La Habana con instrumentos de viento como las cornetas”.",
        "En ningún otro lugar de Cuba se come mejor casabe o pan de yuca que en Camagüey. La sentencia está lejos de ser chovinismo camagüeyano; es algo que demostraron investigadoras de esta provincia.",
        "Según los estudios, a finales del siglo XVI el casabe fue desplazado en casi toda Cuba por el trigo importado de España y México. Solo mantuvieron su fabricación en algunas zonas del país, entre las que se destacó la villa de Puerto de Príncipe, hoy Camagüey.",
        "Las evidencias prueban que el casabe de la región se consideraba superior en calidad a la procedente del occidente cubano. Esta producción la sostenían, según demuestran los registros históricos, numerosas estancias dedicadas al plantío y cultivo de la yuca amarga, para la elaboración del casabe y el almidón. La investigación sirvió como base para que varios estudiosos propusieran en el 2013 al alimento como Patrimonio Cultural de la Nación Cubana.",
        "Esta torta de yuca forma parte del legado de la cultura taína asentada en gran parte del archipiélago cubano, formó parte indisoluble de la dieta del Ejército Libertador y aún se mantiene en la dieta alimentaria en diversas regiones del país, en especial en esta provincia centro oriental.",
        "Un ejemplo vivo del cuidado de la tradición resulta la zona de Sierra de Cubitas, al norte de la ciudad de Camagüey, específicamente en la comunidad rural de Vilató, donde se mantiene la tradición de fabricar el casabe, un plato tradicional que forma parte de las ofertas del San Juan Camagüeyano.",
        "Para elaborar el casabe los aborígenes emplearon objetos como raspadores y guayos de piedra, para el pelado y rallado de la yuca, y los burenes (platos cerámicos) para extender la masa deshidratada (catibía), que luego colocaban al fuego para su cocción definitiva.",
        "El casabe no solo constituyó parte de una dieta básica de los aborígenes sino también de los españoles que arribaron con la conquista; de ahí el refrán cubano que reza: \"A falta de pan, casabe\".",
        "Se nombra con una voz del arauaco insular, conformada por la raíz ají y el sufijo ─aco con el significado de “lo que aparece en, o lo que está en”. Un historiador del siglo XIX, Juan Torres Lasqueti, escribió que era el alimento favorito de los indios cubanos.",
        "La variante de ajiaco en el entonces Puerto Príncipe, actual Camagüey, llevaba carnes, vegetales y abundante caldo, cargado de zumo de limón y ají picante, y se acompañaba de casabe; nunca con pan.",
        "Otro camagüeyano, Luis Álvarez Álvarez, se ha referido al plato como “un verdadero popurrí en el que se mezclaban, además de los ingredientes antedichos, carne de res salada y seca, gallina de Guinea, plátano verde, plátano pintón, boniato, zumo de limón y sal. La carne de pato y la de codorniz era uno de sus distintivos regionales”.",
        "El pueblo solía situar, el 24, ollas de barro en algunas áreas, o trazaban sobre la tierra un círculo donde los vecinos de los alrededores depositaban viandas, carnes o algunas monedas a fin de celebrar comidas colectivas, al igual que hacían los ganaderos.",
        "A una hora determinada participaban en aquel sopón todos los que habían contribuido a él, acompañando la comida con aguardiente y vino de frutas.",
        "Su tradición se remonta a la época de la colonia, y en especial a las actuales fiestas de San Juan, que aún hoy comienzan el 24 de junio con el sabroso caldero colectivo en la mayoría de las cuadras, que los vecinos enriquecen con aportes de sus propios hogares.",
        "El verdadero ajiaco camagüeyano debe contar con tasajo, plátanos verdes y pintones, malanga, maíz tierno, calabaza, boniato, ñame, yuca, salsa criolla, agua, limón y sal.",
        "Como desde un principio el tasajo y el casabe se vincularon a esta comida montuna, y fue en Camagüey donde se mantuvo esa práctica de antaño, se considera al ajiaco un típico exponente de la cocina camagüeyana.",
        "La cultura y tradición alfarera, reflejada en varias partes y espacios de la conocida como la ciudad de los Tinajones, es uno de los principales atractivos turísticos en Camagüey.",
        "La arcilla camagüeyana se empieza a trabajar temprano, y ya en 1516 el primer alfarero entra a la otrora Villa. Los famosos tinajones, descendientes directos de los que por aquel entonces fabricaban los artesanos sevillanos y andaluces para la conservación de aceites y vinos, se comenzaron a producir en Cuba en 1617 en Puerto Príncipe, hoy Camagüey.",
        "Pocos años después no sólo se fabricaban vasijas para guardar agua, alimentos, aceites y otros productos, sino que también se elaboraban gran cantidad de ladrillos y tejas destinados a la fabricación de casas, así como un amplio surtido de tinajones.",
        "A principios del siglo XX Miguel Báez y Ángel Pareta dedicaron mucho tiempo y esfuerzo al rescate de la técnica de elaboración del tinajón, hasta que por fin en 1975 lograron realizar el primero e inaugurar una nueva época junto a un colectivo que desde entonces continúa esa faena a la que está incorporada, por primera vez, la presencia femenina.",
        "Esto trajo consigo que un grupo de jóvenes en aquel momento, se vinculara en el arte de aprender los requerimientos de la técnica, en los tradicionales talleres donde se lograría animar al barro con su propia espiritualidad dándose a conocer a nivel local, nacional e internacional.",
        "De esta manera la ascendencia y legitimación de la cerámica artística se gestó en el lugar donde se mantenía la tradición alfarera, trayendo consigo que se realizaran el Simposio Nacional de Escultura en Camagüey, y el Simposio Internacional de Cerámica Artística de Puerto Príncipe, con carácter bienal considerado entre los cuatro más importantes de Latinoamérica.",
        "En la ciudad radica además la Sala Internacional de Cerámica Artística, con exposiciones de decenas de obras de más de 20 países y donde se muestran los resultados de ediciones anteriores del Simposio.",
        "La cerámica deviene, por tanto, material antológicamente unido a la identidad de todos los camagüeyanos, de ahí que se convierta en símbolo de la ciudad y sus gentes, como lo prueban también los documentos de archivos y fuentes bibliográficas antiguas, que ilustran los vínculos de la ciudad con el barro, material con el que se construye una imagen urbana, que le hará figurar entre las Ciudades Patrimonio de la Humanidad.",
        "Las procesiones camagüeyanas de Semana Santa, incluyen en su recorrido actual tres templos de la ciudad: La Merced, la Catedral, y la Soledad.",
        "Una de las procesiones tradicionales de la Semana Santa es la del Santo Entierro. El viernes Santo, a las ocho de la noche, comienza la procesión del Santo Sepulcro desde la Iglesia de la Merced. En ella se conduce el Santo Sepulcro en hombros de 14 ó 16 fornidos cargadores. Auxiliados de almohadillas pequeñas realizan su conducción. El movimiento de balanceo hace tintinear las campanillas e imprime algo especial a la ceremonia. El Sepulcro es seguido por una imagen de la Virgen Dolorosa hasta la Catedral.",
        "Una de las procesiones más hermosas y alegres en Camagüey es la procesión del “Encuentro” el domingo de Resurrección. Es el encuentro entre las imágenes de la Virgen de la Alegría y el Cristo Resucitado.",
        "Alrededor de las seis de la tarde, desde la Catedral se escuchan las trompetas que anuncian la salida de la imagen del Cristo Resucitado colocada sobre el Santo Sepulcro, en señal de que la muerte ha sido definitivamente vencida. Al llegar a la Plaza de La Merced, se produce el encuentro de las imágenes del Cristo Resucitado con la de la Virgen de la Alegría, que anteriormente ya había salido desde la Iglesia de la Soledad, igualmente en procesión. Este emotivo momento tiene su culminación cuando ambas imágenes son inclinadas en señal de saludo y el pueblo lo celebra con aplausos y vítores. Se sueltan, en este instante, palomas mensajeras desde el campanario de la iglesia de La Merced, que adornan el cielo con su refinado vuelo.",
        "Coronación de la Reina de Triana",
        "La Procesión del Cabildo de Santa Bárbara va desde la calle Rosario hasta la Plaza de Triana, donde se efectúa la Coronación de la Reina de Triana que se representa cada cuatro de febrero, en la Semana de la Cultura por la fundación de la otrora Villa de Santa María del Puerto del Príncipe. El espectáculo recrea la procesión del cabildo congo decimonónico, por ello, comienza con el desfile de fieles que llevan la imagen de la Virgen vestida como Santa Bárbara por sus colores rojo y blanco, mientras ejecutan instrumentos musicales y cantan el Ave María. Al comenzar el baile, conocido como Basunde, se establece un diálogo entre el cantante principal y la reina del cabildo. Este diálogo se desarrolla empleando la lengua conga y es una especie de permiso para realizar el baile. En el segundo momento de la danza se realiza la coronación de la reina del cabildo apoyados por los instrumentos musicales y voces que realizan una improvisación hasta caer en la segunda parte de la coreografía donde predominan los movimientos fuertes hacia abajo con ambas manos, circular de hombros y desplazamientos coreográficos en forma de cruz. El acompañamiento instrumental se vuelve más marcado y agitado que en la sección anterior."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}