{
  "url": "http://www.cuba.travel/destinos/ciego-de-avila/restaurantes-en-ciego-de-avila",
  "titulo": "Restaurantes en Jardines del Rey, Ciego de Ávila",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Ciego de Ávila Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes",
        "TopNavigation Contacto Suscribirse FAQs",
        "Español (España, Alfabetización Internacional) English (United Kingdom) Français (France) Deutsch (Deutschland) Русский (Россия)",
        "Jardines del Rey, Ciego de Avila",
        "En Jardines del Rey, existen instalaciones de Palmares que brindan a quienes las visitan diversos productos y servicios recreativos, centros de arte y entretenimiento, complejos turísticos recreativos, actividades deportivas, de naturaleza y aventura. En ninguna faltan las mejores ofertas de la típica comida cubana, a la vez que le acompañan exquisitas bebidas y jugos naturales. Leer Más...",
        "A través de las agencias de viajes puedes llegar a cada uno de estos lugares, incluyendo restaurantes particulares que gozan de alto prestigio por la acogida y el excelente servicio que demuestran. Si estás alojado en la ciudad, posiblemente estés próximo a un restaurant que te ofrezca el mejor plato avileño.",
        "Tipo: Comida marinera Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Sucursal Ciego de Ávila Dirección: Cayo Mortero Horario: 9:00 am a 6:00 pm",
        "Tipo: Bar-cafetería, restaurant comida criolla y marinera, parrillada, sala de fiesta Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Sucursal Ciego de Ávila Dirección: Laguna de la Leche, Morón Teléfono: (53 33) 50 2239 Horario: 12:00 pm a 6:00 pm",
        "Tipo: Bar-cafetería, restaurant comida criolla Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Sucursal Ciego de Ávila Dirección: Carretera a Turiguanó, Laguna La Redonda, Morón Teléfono: (53 33) 30 2489 Horario: 12:00 pm a 6:00 pm",
        "Tipo: Bar-cafetería, restaurant comida criolla Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Sucursal Ciego de Ávila Dirección: Parque de la Ciudad, Ciego de Avila Horario: 12:00 pm a 6:00 pm",
        "Dinos Pizza La Perla del Ariete",
        "Tipo: Comida especial italiana Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Sucursal Ciego de Ávila Dirección: Simon Reyes Street S / N corner Joaquín de Aguero. Ciego de Ávila Teléfono: (53 33) 20 0020 Horario: 11:00 am a 11:00 pm",
        "Tipo: Comida especial pollo Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Sucursal Ciego de Ávila Dirección: Calle Onelio Hernández esq. Independencia, Ciego de Ávila Horario: 24 horas",
        "Tipo: Comida especial pollo Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Sucursal Ciego de Ávila Dirección: Calle Libertad S/N e/ Narciso López y Avellaneda, Morón Teléfono: (53 33) 50 3995 Horario: 24 horas",
        "Tipo: Comida especial pollo Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Sucursal Ciego de Ávila Dirección: Carretera Ciro Redondo, Ciro Redondo Teléfono: (53 33) 53 6273 Horario: 24 horas",
        "Tipo: Bar-cafetería, restaurant especializado en espadas corridas Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Sucursal Ciego de Ávila Dirección: Calle Marcial Gómez S/N e/ Libertad e Independence, Ciego de Ávila Teléfono: (53 33) 26 5353 Horario: 12:00 pm a 10:00 pm",
        "Tipo: Bar-cafetería, comida rápida Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Sucursal Ciego de Ávila Dirección: Calle Honorato del Castillo, Edificio 12 Plantas (Bajos) e/ Libertad e Independencia, Ciego de Ávila Horario: 10:00 am a 10:00 pm",
        "Tipo: Punto de carretera, Bar-cafetería, comida criolla Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Sucursal Ciego de Ávila Dirección: Carretera Central Km 468 Este, Gaspar, Baraguá Teléfono: (53 33) 20 1952 Horario: 10:00 am a 10:00 pm",
        "Tipo: Restaurant comida criolla Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Sucursal Ciego de Ávila Dirección: Calle Honorato del Castillo No. 34 esq. Máximo Gámez, Ciego de Ávila Teléfono: (53 33) 20 0000 Horario: 12:00 pm a 10:00 pm",
        "Tipo: Comida rápida Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Sucursal Ciego de Ávila Dirección: Terminal de Ómnibus, Florencia Teléfono: (53 33) 55 9294 Horario: 10:00 am a 10:00 pm",
        "Tipo: Bar-cafetería, comida rápida Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Sucursal Ciego de Ávila Dirección: Calle Martí No. 189 e/ Libertad y Agramonte, Morón Teléfono: (53 33) 50 5758 Horario: 12:00 pm a 10:00 pm",
        "Tipo: Bar-cafetería, comida criolla Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Sucursal Ciego de Ávila Dirección: Calle Martí S/N esq. Santana, Chambas Teléfono: (53 33) 57 7364 Horario: 10:00 am a 10:00 pm",
        "Tipo: Bar-cafetería, comida rápida Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Sucursal Ciego de Ávila Dirección: Cayo Coco, Jardines del Rey Teléfono: (53 33) 30 1167 Horario: 9:00 am a 5:00 pm",
        "Tipo: Bar-cafetería, comida rápida Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Sucursal Ciego de Ávila Dirección: Calle 10 S/N e/ Avenida Tarafa, Morón Teléfono: (53 33) 50 4442 Horario: 24 horas",
        "Tipo: Bar-cafetería, comida rápida Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Sucursal Ciego de Ávila Dirección: Carretera Central S/N e/ Independencia y Máximo Gómez, Ciego de Ávila Teléfono: (53 33) 26 6477 Horario: 12:00 pm a 10:00 pm",
        "Tipo: Bar-cafetería, comida rápida Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Sucursal Ciego de Ávila Dirección: Cayo Guillermo, Jardines del Rey Horario: 10:00 am a 6:00 am",
        "Tipo: Restaurant comida criolla Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Sucursal Ciego de Ávila Dirección: Complejo Hidráulico Florencia-Chambas, Florencia Horario: 9:00 am a 5:00 pm",
        "Tipo: Restaurant comida criolla Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Sucursal Ciego de Ávila Dirección: Carretera a Bolivia, La Rosa, Morón Horario: 12:00 pm a 10:00 pm",
        "Tipo: Restaurant comida marinera Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Sucursal Ciego de Ávila Dirección: Cayo Guillermo, Jardines del Rey Horario: 9:00 am a 5:00 pm",
        "Tipo: Restaurant comida criolla Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Sucursal Ciego de Ávila Dirección: Cayo Coco, Jardines del Rey Teléfono: (53 33) 30 5149 Horario: 9:00 am a 5:00 pm; 9:00 pm a 2:00 am",
        "Tipo: Restaurant comida internacional Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Sucursal Ciego de Ávila Dirección: Cayo Guillermo, Jardines del Rey Teléfono: (53 33) 30 1626 Horario: 9:00 am a 5:00 pm",
        "Tipo: Punto de carretera, Bar-cafetería, comida criolla Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Sucursal Ciego de Ávila Dirección: Carretera Central Km 424, Los Hoyos, Majagua Teléfono: (53 33) 20 0982",
        "Tipo: Comida especial italiana Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Sucursal Ciego de Ávila Dirección: Calle Martí esq. Dimas Daniel, Morón Teléfono: (53 33) 50 2464 Horario: 11:00 am a 11:00 pm",
        "Tipo: Bar-cafetería, comida rápida Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Sucursal Ciego de Ávila Dirección: Cayo Coco, Jardines del Rey Horario: 9:00 am a 5:00 pm; 10:00 pm a 2:00 am",
        "Tipo: Bar-cafetería, comida rápida Entidad: GRUPO EMPRESARIAL EXTRAHOTELERO PALMARES S.A. Sucursal Ciego de Ávila Dirección: Centro Comercial La Gaviota, Cayo Coco, Jardines del Rey Horario: 9:00 am a 5:00 pm Teléfono: (53 33) 30 2273"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@ciegoavila.infotur"
  ]
}