{
  "url": "http://www.cuba.travel/destinos/las-tunas/restaurantes-en-las-tunas",
  "titulo": "Restaurantes en Las Tunas, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Dirección: Francisco Varona No.293 / Vicente García y Lucas Ortiz, Las Tunas. Tel: (53) 31371536. Horario: 11:00 AM-11:00 PM",
        "Restaurante a la carta, muy cerca del Parque Vicente García, en el corazón de la ciudad y fiel exponente de la arquitectura ecléctica, se complace en ofrecer los servicios de variadas ofertas de la cocina criolla e internacional, acompañada de una variada oferta de vinos, en dos salones para 42 personas climatizado y con acompañamiento de un grupo de música tradicional cubana.",
        "Dirección: Vicente García s/n / J. Santana y Ramón Ortuño, Las Tunas. Tel: (53) 31 371523. Horario: 11:00 AM-11:00 PM Especializado en comida criolla e internacional.",
        "El Restaurante “El Baturro” ofrece servicios con variadas ofertas de la Cocina Nacional e Internacional. Testigo de innumerables citas de intelectuales y artistas, ha perdurado durante décadas, cuyo nombre responde a un vocablo traído de tierras aragonesas, en España. Sus salas han deleitado el paladar de numerosos visitantes ilustres que una y otra vez acudían, dejando las huellas de su estancia en los muros de tan antiguo lugar. Ofrece además una variedad de tables que permite al cliente degustar de completas a precios muy económicos.",
        "Dirección: Circunvalación Sur, Rotonda salida a Holguín, Las Tunas. Tel: (53) 31 346926. Especializado en comida criolla. Horario: 8:00 AM -2:00 AM.",
        "De madera y guano al estilo tradicional, rodeado de naturaleza y frescura. Ambiente campestre y de cubanía. Privilegiado por su posición geográfica, ubicado en la circunvalación sur salida a Holguín-Bayamo. Restaurante con características naturales con oferta gastronómicas típica del lugar, tanto en almuerzos, cenas y gastronomía ligera, exquisitos platos de la comida criolla bajo la apacible tranquilidad y la sombra de su salón principal con precios módicos. Te brinda parqueo amplio y seguro para tu carro, terrazas espaciosas, confortables y con excelente vista panorámica, música cubana indirecta, servicio personalizado, donde tú eres el centro de la atención, distinción del resto de la competencia. Incluye servicio de Bar. Venta de souvenir, tabacos y artesanías de la zona. Una invitación a comer y beber a lo cubano.",
        "Dirección: Ave. Vicente García s/n % J. Santana y Ramón Ortuño Las Tunas. Tel.: 53 31371523. Horario: 11:00 AM -11:00 AM. Local climatizado que ofrece catorce platos de pizzas, otros once de pastas, entrantes, lasañas y canelones están entre las ofertas de este atractivo lugar. Exquisita coctelería y atención en el servicio completan el escenario.",
        "Dirección: Carretera Central Km. 3 ½, salida a Camagüey, Las Tunas. Horario: 24 horas Tel: (53) 31 345354. Parador de carretera. Situado a la entrada del Cornito, lugar donde vivió el conocido autor de décimas campesinas y donde se celebra cada año el evento cultural más reconocido nacional e internacionalmente de la Provincia de Las Tunas, la Jornada Cucalambeana.",
        "Dirección: Francisco Varona #305 entre Lucas Ortíz y Vicente García, Las Tunas. Horario: 11:30am-11:00pm Tel: 52629275. Ubicado en una de las calles boulevares de Las Tunas ambientado en el \"Clásico\" futbolístico.",
        "Dirección: Maceo s/n entre Joaquín Agüero y Nicolás Heredia, Las Tunas. Horario: 11:00am-11:00pm Tel: (53) 31341098. Es conocido por este lema: \"Lo distinto nos hace diferentes\".",
        "Dirección: Francisco Vega #170 entre Colón y Joaquín Agüero, Las Tunas. Horario: 8:00am-11:00pm Tel: (53) 31342082. Los mejores desayunos de la ciudad, justo al lado del Hotel Cadillac.",
        "Dirección: Francisco Varona #324 entre Lucas Ortiz y Ángel Guardia, Las Tunas. Horario: 11:00am-12:00am Tel: (53) 31379799. Un espacio al aire libre lo que permite a los clientes sentirse en un ambiente relajado,ambientado con excelente música cubana e internacional.",
        "Dirección: Francisco Varona #284 entre Joaquín Agüero y Nicolás Heredia, Las Tunas. Horario: 11:30am-11:30pm Tel: (53) 31342082. Ubicado en el centro de la ciudad donde el sabor de tres culturas al alcance de su paladar los distingue.",
        "Dirección: Francisco Varona s/n/ Lucas Ortiz y Vicente García. Las Tunas. Horario: 10:00 AM -11:00 PM.",
        "Bebidas variadas, alimentos ligeros y la oportunidad de disfrutar del buen café serrano en 18 combinaciones. Se integra además una selección de vinos y rones, y entre las novedades del lugar citadino, figura la opción de desayunos.",
        "Dirección: José Mastrapa. Reparto Casa Piedra. Las Tunas. Horario: 8:00 AM -2:00 AM. Tel: (53) 31 349015.",
        "Conocida como La Casa Piedra, la instalación tiene una arquitectura de piedra al estilo de los años 50, creando en su interior un ambiente acogedor y familiar. Fue durante algún tiempo el edificio más alto de la ciudad de Las Tunas, que le dio nombre al populoso reparto. Oferta gastronómica variada, parrillada y servicio de bar, todo amenizado con música grabada. Una amplia área de estacionamiento se incluye dentro de las comodidades.",
        "Dirección: Vicente García s/n Las Tunas. Cafetería especializada en ofertas a base de pollo como croquetas, albóndigas y nuggets. 24 Horas.",
        "Restaurante La Marinita, Puerto Padre",
        "Dirección: Paco Cabrera No 24. Puerto Padre. Horario: 10:00 AM -10:00 PM. Tel:(53) 31 515522. A pocos metros del mar, pequeño restaurante-bar acogedor, informal e íntimo que posibilita el disfrute de variados menús y especial la cocina marinera. Además brinda alimentos ligeros acompañado de refrescantes tragos de la coctelería cubana."
      ]
    },
    {
      "fragmentos": [
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "lastunastravel.english@gmail.com"
  ]
}