{
  "url": "https://www.cuba.travel/Destinos/La-Habana/Sobre-La-Habana/Escenario-Cultural/TEATRO",
  "titulo": "Salas de Teatro, espacios culturales | Turismo de ciudad",
  "secciones": [
    {
      "fragmentos": [
        "Sobre La Habana GEOGRAFIA NATURALEZA CLIMA SOCIEDAD DE LA HISTORIA Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Escenario Cultural MUSICA CINE LITERATURA ARTES VISUALES DANZA TEATRO ARQUITECTURA TRADICIONES Y COSTUMBRES",
        "Información Útil ¿COMO LLEGAR? HORARIOS Y FESTIVIDADES COMUNICACIONES INFORMACION TURISTICA SERVICIOS BANCARIOS",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES ACTIVIDADES NAUTICAS NATURALEZA SALUD EVENTOS GOLF",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "Sobre el Teatro en la Habana...",
        "La Habana, por solo poner un ejemplo, brinda espectáculos para los más diferentes gustos, desde el teatro clásico representado con frecuencia por la compañía Hubert de Blanck, hasta el teatro experimental y de vanguardia de Teatro el Público o Argos Teatro. Son frecuentes las recontextualizaciones de obras extranjeras que se adaptan a la realidad cubana, aunque ha habido y siguen surgiendo dramaturgos cubanos cuyas creaciones no solo se estrenan en los teatros de toda la isla, sino que, además, han sido trasladadas al cine, como, por ejemplo, el filme de Léster Hamalet, Casa vieja¸ inspirado en el clásico del teatro cubano La casa vieja del dramaturgo Abelardo Estorino; o Los dioses rotos de Ernesto Daranas, basado en la obra de teatro de Carlos Felipe Hernández, Réquiem por Yarini.",
        "Principales Teatros de La Habana",
        "Dirección: Calle Prado entre San Rafael y San José. Centro Habana.",
        "Teléf: (53 7) 861 7391/ 861 5873",
        "Dirección: Calle Paseo y 39. Plaza de la Revolución.",
        "Teléf. (53 7) 879 6011-15/ 879 6022/ 879 3558",
        "Dirección: Calle Dragones # 58 entre Prado y Zulueta.",
        "Dirección: M entre 19 y 21. Vedado, Plaza de la Revolución",
        "Dirección: Galiano entre Concordia y Neptuno. Habana Vieja.",
        "Teléf.: (53 7) 862 5695/ 862 5416",
        "Dirección: 13 esquina a I. Vedado. Plaza de la Revolución.",
        "Teléf.: (53 7) 832 9359/ 832 0843",
        "Dirección: Calle 1era entre 8 y 10. Miramar, Playa",
        "Teléfonos: (53 7) 203 0801 - 05",
        "Dirección: 11 entre D y E. Vedado. Plaza de la Revolución",
        "Dirección: Línea entre A y B. Vedado. Plaza de la Revolución",
        "Teléf.: (53 7) 833 5651/ 833 8696",
        "Dirección: K entre 25 y 27. Vedado. Plaza de la Revolución.",
        "Dirección: Calle Linea y Calle B, Vedado . Plaza de la Revolución.",
        "Dirección: Calle Calzada e/ A y B, Vedado, Plaza de la Revolución.",
        "Dirección: Ayestarán y 20 de Mayo,Cerro"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@habana.infotur"
  ]
}