{
  "url": "http://www.cuba.travel/destinos/ciego-de-avila/salud",
  "titulo": "Salud en Jardines del Rey, Ciego de Ávila",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Ciego de Ávila Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes",
        "TopNavigation Contacto Suscribirse FAQs",
        "Español (España, Alfabetización Internacional) English (United Kingdom) Français (France) Deutsch (Deutschland) Русский (Россия)",
        "Jardines del Rey, Ciego de Avila",
        "En varios lugares de la geografía avileña se esparce la Empresa Comercializadora de Servicios Médicos Cubanos, S.A (SMC). A través de varios tipos de instalaciones, la Sucursal Ciego de Ávila bajo el lema ¨Compromiso con la Vida¨, ofrece una alta gama de servicios médicos de alta calidad.",
        "Salas de Atención Médica Internacional",
        "Hospital General Provincial Dr. Antonio Luaces Iraola",
        "Dirección: Calle Máximo Gómez # 257, Ciego de Ávila Teléfono: (53) 33211208 Correo electrónico: smc.cavila@smcsalud.cu; salaami@ali.cav.sld.cu; Descripción: Ofrece atención medica internacional en 36 especialidades. Se destacan: Ortopedia, Cirugía mínimo invasiva, Cirugía estética, Oftalmología, Angelología, Nefrología, Hemodiálisis.",
        "Hospital General Provincial Capitán Roberto Rodríguez Fernández",
        "Dirección: Calle Zayas esq. Libertad, Morón Teléfono: (53) 33505737 Correo electrónico: smc.cavila@smcsalud.cu; amihgm@infomed.sld.cu; Descripción: Ofrece atención medica internacional en 36 especialidades. Se destacan: Neurocirugía, Retinosis pigmentaria, Medicina física y Rehabilitación inmunología, Cirugía estética.",
        "Consulta Dental Hotel Iberostar Colonial",
        "Dirección: Avenida de los hoteles, Cayo Coco, Morón Teléfono: (53) 33301311 Correo electrónico: smc.cavila@smcsalud.cu; Descripción: Examen de dientes y encías, incluye diagnostico precoz del cáncer bucal. Limpieza con ultrasonido, masaje gingival y duchas interdentales. Tratamiento de abscesos. Empastes blancos. Extracción de dientes a niños. Extracción dentaria completa. Reparación de prótesis. Tratamiento para la sensibilidad del diente. Tratamiento para lesiones en labios y boca producidos por el Sol. Otros.",
        "Con servicios de consulta de refracción, venta de lentes blancos y foto cromáticos, venta de espejuelos para lectores y gafas de sol, lentes de contacto graduados y cosméticos.",
        "Dirección: Calle Martí # 298 e/ Serafín Sánchez y Callejas, Morón Teléfono: (53) 33502240",
        "Puede encontrar los medicamentos, suplementos alimenticios, equipos e insumos que usted necesita en varios hoteles y en la Clínica Internacional en Cayo Coco, al igual que en las ciudades de Morón y Ciego de Ávila y en las cercanías de la ciudad de Majagua.",
        "Dirección: Avenida de los hoteles, Cayo Coco, Morón Teléfono: (53) 33302172",
        "Dirección: Cayo Coco, Morón Teléfono: (53) 33302196",
        "Dirección: Avenida de los hoteles, Cayo Coco, Morón Teléfono: (53) 33302197",
        "Dirección: Avenida de los hoteles, Cayo Coco, Morón Teléfono: (53) 33302193",
        "Dirección: Cayo Guillermo, Morón Teléfono: (53) 33301637",
        "Dirección: Calle Honorato del Castillo, Edificio 12 Plantas (Bajos), Ciego de Ávila Teléfono: (53) 33265278",
        "Dirección: Calle Martí e/ Serafín Sánchez y Callejas, Morón Teléfono: (53) 33502240",
        "Dirección: Campo Hatuey, Majagua Teléfono: (53) 33399301",
        "Existen 16 Consultorios Médicos en los hoteles de la Cayería Norte y en los municipios de Morón y Ciego de Ávila, que garantizan la salud de todos los que los visitan. En ellos usted puede recibir servicios de consulta médica, cuidado de ancianos y acompañamiento de enfermería (24 horas), enfermería, alquiler de artificios ortopédicos, glucometría, masaje terapéutico, y diferentes técnicas de medicina natural y tradicional.",
        "Además, puedes cursar estudios médicos en la Universidad de Ciencias Médicas de Ciego de Ávila. Actualmente se imparten más de 14 carreras de especialidades técnicas y 8 de enseñanza profesional, entre las que resaltan: Medicina, Estomatología, Enfermería y Tecnologías de la Salud. Se ofrecen cursos vinculados con más de 30 especialidades médicas, así como entrenamientos, pasantías y maestrías."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "amihgm@infomed.sld",
    "info@ciegoavila.infotur",
    "smc.cavila@smcsalud.cu",
    "salaami@ali.cav"
  ]
}