{
  "url": "http://www.cuba.travel/Destinos/Santiago-de-Cuba/Covid-19-Santiago/Destino-Accesible",
  "titulo": "Santiago de Cuba | Destino Accesible | Covid - 19 | CubaTravel",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes",
        "ESTADO ACTUAL DE SANTIAGO DE CUBA EN EL ENFRENTAMIENTO A LA COVID-19",
        "A partir de la evolución favorable del proceso de vacunación del país, el Ministerio de Turismo de Cuba junto a otros organismos competentes han decidido anunciar las siguientes medidas que favorecerán la reactivación del turismo en el territorio cubano.",
        "Se elimina la cuarentena obligatoria de los viajeros internacionales al arribo al país a partir del 7 de noviembre.",
        "A partir del 15 de noviembre se elimina la realización del PCR-RT de entrada en frontera.",
        "Todos los viajeros internacionales (cubanos o extranjeros) que arriben al país, deberán presentar un pasaporte de salud o certificado internacional de anti-COVID-19 de aquellos de aquellas vacunas certificadas por las agencias reguladoras correspondientes.",
        "Todos los viajeros que no presenten pasaporte de salud o certificación internacional de vacunación anti-COVID-19, están en la obligación de presentar al arribo una certificación de PCR-RT negativo a COVID-19 con no menos de 72 horas antes de viajar, realizada en un laboratorio certificado en el país de origen.",
        "Se mantendrá la vigilancia epidemiológica de control sanitario internacional en todos los Puntos de Entrada (puertos, aeropuerto y marinas).",
        "Los niños menores de 12 años de edad, independientemente a su nacionalidad, al arribo a Cuba, estarán exentos de presentar un esquema de vacunación o prueba de PCR-RT.",
        "Se exigirá la presentación de la Declaración de Sanidad del Viajero (Declaración Jurada de Salud), para todos los que arriben al país.",
        "Se mantiene el uso obligatorio del nasobuco o mascarilla dentro de las terminales aéreas y portuarias, al igual que en todo el país.",
        "Para abordar el vuelo en origen, las líneas Aéreas exigirán a sus pasajeros la evidencia de un esquema de vacunación, o una prueba de PCR-RT negativo aplicado durante las 72 horas antes.",
        "El personal de Control Sanitario Internacional realizara en el aeropuerto de manera aleatoria toma de muestra para PCR-RT. Todo viajero internacional que arribe al país por cualquier Punto de Entrada y presente signos y síntomas de la COVID-19 u otra enfermedad transmisible, será remitido a una institución de la salud destinada al efecto y se le realizará una prueba de PCR-RT.",
        "Se mantendrá vigilancia epidemiológica de los turistas en las instalaciones hoteleras durante su estancia en el país, para ellos se fortalece la asistencia médica con la ubicación de los equipos básicos de salud, con el objetivo de hacer del turismo internacional una actividad más segura y confiable.",
        "Se responsabiliza a los propietarios de las casas de renta o persona que hospeden a viajeros no residentes en el país, de informar con inmediatez a las autoridades sanitarias correspondientes la aparición de cualquier sintomatología que presenten los mismos.",
        "Las áreas de salud en la comunidad mantendrán la vigilancia epidemiológica de los turistas hospedades en las casas particulares, estableciéndose la obligatoriedad de presentarse ante las autoridades de salud, en caso de presentar signos o síntomas sugestivos de COVID-19.",
        "Para los viajeros cubanos residentes en el país se restablece la obligatoriedad de presentarse en el consultorio del medico de familia o área de salud en un periodo no mayor de 48 horas de su arribo, para darle seguimiento por el médico de la familia.",
        "Todo viajero cubano residente en el país de no estar vacunado, se le realizará una toma de muestra para realizar el test de antígeno a SARS-CoV-2, al 7mo día del arribo en su área de salud y de presentar síntomas se tratará como un caso sospechoso.",
        "En cada uno de los lugares que visites deberás cumplir con una conducta responsable, usando siempre el nasobuco, desinfectando las manos frecuentemente y manteniendo el distanciamiento físico. De esta forma podrá disfrutar de un turismo sano y seguro durante toda tu estancia.",
        "Los servicios de tiendas de pequeñas y medianas dimensiones pertenecientes a las cadenas CIMEX y Caribe extienden sus horarios hasta las 7:00pm y los domingos hasta la 1:00pm.",
        "A partir del 15 noviembre, cumpliendo con los protocolos establecidos, la población cubana podrá disfrutar de todas las ofertas turísticas del país. A medida que se incremente la movilidad interprovincial e intermunicipal y la situación de cada territorio será incrementando la actividad.",
        "A partir del 25 de octubre del 2021, Varadero, Cayo Santamaria, Cayo Coco, y Cayo Guillermo, abren las puertas al turismo interno. Se iniciará la comercialización de todas las instalaciones abiertas.",
        "Los servicios bancarios se encuentran abiertos hasta la 3:00 pm y los sábados hasta la 1:00pm.",
        "En Santiago de Cuba, se mantienen prestando servicios las oficinas de renta de autos abiertas de 8:00am a 6:00pm, ubicadas en el Hotel Meliá Santiago de Cuba y Parque de Céspedes. En el Aeropuerto Antonio Maceo, las oficinas de Renta de Autos ofrecen sus servicios según horarios de vuelos y se mantiene el servicio 24h de la oficina ubicada en el Hotel Las Américas .",
        "El equipo cuba.travel te recomienda servicios de referencia en la gastronomía por encargo como: La Bodeguita del Medio ubicada en calle Enramadas y el Restaurante El Barracón, en Avenida Garzón.",
        "Puedes informarte y aclarar inquietudes además, a través de Santiago de Cuba Travel, nuestra página oficial.",
        "Puntos de control sanitario en las fronteras de Santiago de Cuba",
        "Para acceder a la provincia se han restablecido los servicios de transportación intermunicipal, con una limitación da hasta el 50% de pasajeros de pié en cada vehículo. Si tiene coche propio puede acceder a la región.",
        "Se eliminan los puntos de control sanitario para la Covid-19 en carretera.",
        "Los transportistas privados y estatales con autos ligeros circularán con el 50 por ciento de su capacidad, y ya estando en el territorio debes saber que puedes usar la transportación local todo el tiempo.",
        "A tener en cuenta en la visita a nuestro destino...",
        "Santiago en un futuro cercano...",
        "Nuestra provincia ha restablecido la nueva normalidad en todos los territorios y municipalidades. Los controles epidemiológicos son certeros y constantes. Todas las esperanzas están puestas en la ardua labor del personal sanitario y la alta responsabilidad de nuestros ciudadanos.",
        "¡Oh Cuba! ¡Oh curva de suspiro y barro! Iré a Santiago."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}