{
  "url": "https://www.alamesacuba.com/es/santiago-de-cuba/restaurant/la-piu-seducente/",
  "titulo": "Perfil",
  "secciones": [
    {
      "fragmentos": [
        "Tipo de Cocina Al Carbón Brasería China Cocina creativa Cubana Española Gourmet Internacional Italiana Ligera Rápida",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP de $15.00 a $21.00 USD de €14.45 a €20.20 EUR de $1800.00 a $2520.00 CUP",
        "Tipo de lugar A Domicilio Bar Cafetería Pizzería Restaurante",
        "Todos los días 11:00 - 23:00 hrs",
        "La Piú Seducente le brinda un ambiente agradable para compartir en familia. Nuestro menú está pensado para su buen gusto con una variedad de oferta para seducir su paladar con más de 25 tipos de pizzas. Es esta una oferta bien variada que le seducirá. La invitación está hecha la elección es solo suya... Leer Más",
        "{% trans 'Barra de acceso rápido a la información del sitio'}",
        "{% trans 'Información adicional'}",
        "Accesible, Bar, Buffet para eventos, Carta de vinos, Comida para llevar, Entrega a Domicilio, Música grabada, Presentaciones en vivo, Reservación de salón, Servicio en exteriores, Área de fumadores",
        "Efectivo (CUP), Efectivo (EUR), Efectivo (USD)",
        "Calle Enramadas # 155, e/ Padre Pico y Corona, Santiago de Cuba",
        "¨Pizza Seducente¨: Pizza con chorizo, jamón, salami y atún."
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}