{
  "url": "https://www.alamesacuba.com/es/santiago-de-cuba/restaurant/el-lindon/",
  "titulo": "Perfil",
  "secciones": [
    {
      "fragmentos": [
        "Tipo de Cocina Al Carbón Brasería China Cocina creativa Cubana Española Gourmet Internacional Italiana Ligera Rápida",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP de $15.00 a $21.00 USD de €14.45 a €20.20 EUR de $1800.00 a $2520.00 CUP",
        "Tipo de lugar A Domicilio Bar Cafetería Pizzería Restaurante",
        "Todos los días 12:00 - 00:00 hrs",
        "Situado en el centro histórico de la ciudad, a un costado del popularísimo Callejón del Carmen. Usted junto a su familia podrá disfrutar de la deliciosa comida criolla y en especial de la exquisita paella. En nuestro sitio tendrá la posibilidad, además, de disfrutar de una magnifica conexión WIFI. Es el lugar recurrente al que usted preferirá volver. Le esperamos. Leer Más",
        "{% trans 'Barra de acceso rápido a la información del sitio'}",
        "{% trans 'Información adicional'}",
        "Accesible, Bar, Comida para llevar, Música grabada, Reservación de salón, Área de fumadores",
        "Efectivo (CUP), Efectivo (EUR), Efectivo (USD)",
        "San Félix e/ Callejón del Carmen y San Gerónimo., Santiago de Cuba",
        "¨La Paella¨: Se elabora con jamón chorizo, pescado y camarones se sirve adornado con vegetales."
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}