{
  "url": "https://www.alamesacuba.com/es/santiago-de-cuba/restaurant/boulevar-santiago/",
  "titulo": "Perfil",
  "secciones": [
    {
      "fragmentos": [
        "Tipo de Cocina Al Carbón Brasería China Cocina creativa Cubana Española Gourmet Internacional Italiana Ligera Rápida",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP de $15.00 a $21.00 USD de €14.45 a €20.20 EUR de $1800.00 a $2520.00 CUP",
        "Tipo de lugar A Domicilio Bar Cafetería Pizzería Restaurante",
        "Todos los días 12:00 - 23:00 hrs",
        "Nuestro restaurante se localiza en uno de los sitios mas emblemáticos de la ciudad: La plaza Dolores, conocida también como Parque Boulevard. Ubicado en la segunda planta de una casa colonial, ofrece una vista privilegiada del entorno; mientras degusta los platos que salen de manos de nuestro chef, que trae propuestas diferentes todos los meses. el visitante puede redescubrir la ciudad, tomarle el pulso desde una perspectiva inusual. Nos caracteriza la calidez en el trato y la novedad en lo culinario. Leer Más",
        "{% trans 'Barra de acceso rápido a la información del sitio'}",
        "{% trans 'Información adicional'}",
        "Accesible, Bar, Climatización, Comida para llevar, Espacio reservado, Música grabada, Reservación de salón, Área de fumadores",
        "Efectivo (CUP), Efectivo (EUR), Efectivo (USD)",
        "Calvario # 504 e/ Aguilera y Enramadas , Santiago de Cuba",
        "¨Paella Felipón¨: Se prepara con mariscos, moluscos, carne de cerdo, jamón, pollo y vegetales."
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "luis.hung@nauta.cu"
  ]
}