{
  "url": "http://www.cuba.travel/Destinos/Jardines-del-Rey-Ciego-de-Avila/Información-Útil/Servicios-Bancarios",
  "titulo": "Servicios Bancarios disponibles en Jardines del Rey",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Ciego de Ávila Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes",
        "TopNavigation Contacto Suscribirse FAQs",
        "Español (España, Alfabetización Internacional) English (United Kingdom) Français (France) Deutsch (Deutschland) Русский (Россия)",
        "En los aeropuertos hay Casas de Cambio (CADECA) abierta las 24 horas.",
        "En Cuba puedes pagar de diferentes formas: en efectivo en pesos cubanos, o con tarjetas bancarias nacional o extranjeras.",
        "En las Casas de Cambio (CADECA) se podrá cambiar las monedas de dólares estadounidenses (USD), dólar canadiense (CAD), franco suizo (CHF), euro (EUR), libra esterlina (GBP), yenes japones (JPY) y pesos mexicanos (MXN).",
        "Las tarjetas a operar en Cuba son: VISA, MASTERCARD, American International Service (AIS), no emitidas por instituciones o bancos de Estados Unidos u oficinas de estas instituciones en otros países.",
        "Se recomienda a los viajeros, consultar con el banco donde posea su cuenta bancaria: si podrá hacer uso de su tarjeta en Cuba.",
        "Cambie siempre en CADECA (casas de cambio oficiales) o en Bancos, evite cambiar con personas no autorizadas para estos fines.",
        "Los Pesos Cubanos circulan con los siguientes valores faciales: billetes de 1, 3, 5, 10, 20, 50, 100, 200, 500 y 1000 pesos, así como monedas fraccionarias de distintos valores. Para mayor seguridad, los billetes de banco llevan: hilo de seguridad visible a trasluz; impresión en relieve: los elementos principales del anverso presentan relieve al tacto; marca de agua visible a trasluz con la denominación del billete y la efigie de José Martí.",
        "El peso cubano (CUP) es la moneda de curso legal en Cuba. De manera oficial, 120 pesos cubanos equivalen a 1 peso de moneda libremente convertible (1 dólar estadounidense). En Jardines del Rey y Ciego de Ávila existe una infraestructura de servicios bancarios que incluye la red de bancos (BANDEC, BPA, Metropolitano), casas de cambio (CADECA) y cajeros automáticos (ATM). El cambio de monedas libremente convertible (divisas) por peso cubano (CUP), se realiza respetando la tasa de cambio vigente de las diferentes monedas, según la fluctuación en el mercado mundial.",
        "Los viajeros que visiten Cuba y posean tarjetas de crédito o débito que no sean aceptadas en los comercios cubanos, podrán solicitar en el territorio nacional una tarjeta prepago.",
        "Esta tarjeta de prepago, válida para el pago de bienes y servicios en la red comercial en moneda libremente convertible MLC en cuba. Además, tiene la posibilidad de depositar MLC en la tarjeta, no es necesario adquirir una ueva trajeta cuando acabe su saldo.",
        "Requisitos: Documento de identificación: pasaporte extranjero, e importe en efectivo: por valor de 1000 USD, 500 USD o 200 USD, para recargar la tarjeta prepagada.",
        "Costo: se aplica una comisión de 5 USD al valor de la tarjeta (es decir si compra la de 100, se le quedaría en 95 y así sucesivamente con los montos restantes).",
        "¿Dónde presentar el trámite? Los trámites prepagos podrán ser solicitados en: El Banco de Crédito y Comercio (BANDEC) y las Casas de Cambio S.A. (CADECA)",
        "¿De cuánto es el importe con el que se podrán recargar las tarjetas? La tarjeta prepago para viajero y turistas en Cuba, podrán ser cargadas con cantidades en efectivo por valor de 1000 USD, 500 USD o 200 USD.",
        "De acuerdo a la cantidad con la que ha sido recargada la tarjeta, al cliente le será entregada una tarjeta que llevará impreso el importe. Una vez que este agotado el importe cargado en la tarjeta prepago, la misma dejara de funcionar hasta que se vuelva a recargar, o la misma se venza.",
        "¿Se puede hacer retiros en efectivo, en USD u otra moneda extranjera de las tarjetas prepagos?: No. El retiro de efectivo solo podrá realizarse en pesos cubanos (CUP), en la red de cajeros automáticos del país.",
        "¿Dónde puede obtener más información? Los interesados en realizar consultas sobre las tarjetas prepagadas podrán comunicarse al teléfono de contacto 80201996, o acudir a cualquier sucursal del Banco de Crédito y Comercio BANDEC, distribuidas por todo el territorio nacional.",
        "Una vez finalizada su estancia en el país, puede conservarla para su uso en más de un viaje al país siempre que esté en el marco de los 5 años de vigencia.",
        "Financiera CIMEX. S.A. informa el lanzamiento de un nuevo producto financiero, la Tarjeta Clásica nominada en USD que podrá ser adquirida y utilizada en toda la red comercial del país que cuenten con terminales de punto de venta (POS).",
        "✔️ Válida para la compra de bienes y servicios en la red comercial del país, minorista y mayorista, que cuenten con un terminal de punto de venta (POS) y para las importaciones. Así como para la adquisición de los combustibles en la nueva red de servicentros en USD.",
        "✔️ Producto financiero dirigido tanto para nacionales como extranjeros, con uso exclusivo en el territorio nacional.",
        "✔️ El cliente podrá adquirir la tarjeta por un precio de venta de 4.00 USD (O en las divisas extranjeras aceptadas en el país a la tasa de cambio vigente). Se adquieren en la red de CADECA o puede solicitarse su confección desde el exterior mediante el sitio web tocopay.com y recogerse en las oficinas de FINCIMEX de todo el territorio nacional. Las redes de distribución nacional y desde el exterior se irán ampliando paulatinamente.",
        "✔️ Emitidas sin importes prefijados y sin saldo mínimo obligatorio, el cliente es libre de decidir el monto a acreditar en la misma. Son recargables desde el exterior mediante el sitio web tocopay.com o mediante la acreditación de efectivo en USD en la red de CADECA (O en las divisas extranjeras aceptadas en el país a la tasa de cambio vigente).",
        "✔️ En el Municipio Especial Isla de la Juventud, se podrán adquirir y recargar en el Banco Popular de Ahorro, al no contar con establecimientos de CADECA en el territorio.",
        "✔️ Tarjetas no personalizadas. Es una tarjeta que ofrece alto nivel de seguridad, para su utilización en la red comercial se requerirá el uso del PIN, sin que sea necesaria la identificación personal del cliente.",
        "✔️ Saldo no reembolsable en caso de salida del país. Se puede extraer efectivo en CUP en la red de CADECAS y Bancos.",
        "✔️ Al realizar las compras mediante la nueva Tarjeta Clásica los clientes obtendrán descuentos y otros incentivos.",
        "Desde el pasado 13 de marzo E 2023, los bancos cubanos aceptan la tarjeta MIR, emitida en Rusia, que permite realizar extracciones de dinero Cajeors Autmáticos (ATM) convirtiendo rublos en pesos cubanos, y que favorece las transacciones de turistas o empresarios de la nación euroasiática en la Isla.",
        "👉Aquí podrá encontrar la información de contacto y ubicación de los ...",
        "Banco Metropolitano Banco Dirección Teléfonos Banco Popular de Ahorro (BPA) Calle Libertad #10 e/ Honorato del Castillo y Marcial Gómez, Ciego de Ávila (53) 33223308 Banco Popular de Ahorro (BPA) Calle Independencia #128 e/ Simón Reyes y Maceo, Ciego de Ávila (53) 33223170 Banco de Crédito y Comercio (BANDEC) Calle Independencia #152 e/ Honorato del Castillo y Simón Reyes, Ciego de Ávila (53) 33223109 Banco de Crédito y Comercio (BANDEC) Calle Independencia #152 e/Simón Reyes y José M. Agramonte, Ciego de Ávila (53) 33223109 Banco Financiero Internacional (BFI) Calle Honorato del Castillo e/Independecia y Joaquin de Agüero, Ciego de Ávila (53) 33266310 Banco de Crédito y Comercio (BANDEC) Calle Martí #330 e/ Serafín Sánchez y Gonzalo Arena, Morón, Ciego de Ávila (53) 33505162 Banco Popular de Ahorro (BPA) Calle Martí #256 esquina Calle Callejas, Morón, Ciego de Ávila (53) 33504415 Banco Financiero Internacional (BFI) Carretera a Cayo Guillermo, Servicentro La Rotonda, Cayo Coco, Morón, Ciego de Ávila (53) 33301251 Banco Financiero Internacional (BFI) Hotel Iberostar Daiquirí, Cayo Guillermo, Morón, Ciegp de Ávila (53) 33301608",
        "CADECAS Dirección Teléfonos Horario Calle Independenci #118 e/ Simón Reyes y Maceo, Ciego de Ávila (53) 33266615 8:30am - 4:00 pm Calle Honorato del Castillo, e/ Independencia y Joaquín de Aguero (53) 33266418 8:30am - 4:00pm Calle Martí #348 e/ Gonzálo Arena y Serafín Sánchez, Morón, Ciego de Ávila (53) 33502144 8:30am - 4:00 pm Cayo Coco, Morón, Ciego de Ávila (53) 33309100 Según el itinerario de vuelos. Hotel Playa Coco, Cayo Coco, Morón (53) 33302288 8:30am - 8:30pm Hotel Iberostar Playa Pilar, Cayo Guillermo, Morón 8:30am - 8:30pm Hotel Meliá Jardines del Rey, Cayo Coco, Morón (53) 33305402 8:30am - 8:30pm Hotel Grand Muthu Cayo Guillermo, Cayo Guillermo, Morón 8:30am - 8:30pm Hotel Memories Caribe, Cayo Coco, Morón (53) 33302287 8:30am - 8:30pm Hotel Memories Flamenco, Cayo Coco, Morón (53) 33305232 8:30am - 8:30pm Centro Comercial \"La Gaviota\", Cayo Coco, Morón (53) 33301211 8:30am - 8:30pm Hotel Playa Paraíso, Cayo Coco, Morón (53) 33305356 8:30am - 8:30pm",
        "Cajeros Automáticos (ATM) ATM Dirección Banco Popular de Ahorro Calle Independencia #128 e/ Maceo y Simón Reyes, Ciego de Ávila Banco Popular de Ahorro Calle Libertad e/Honorato del Castillo y Marcial Goméz, Ciego de Ávila Banco Popular de Ahorro Calle Chicho Valdés esquina 13 de marzo, Ciego de Ávila Banco de Crédito y Comercio Calle Maceo, esquina Independencia, Ciego de Ávila Banco de Crédito y Comercio Calle Independencia e/Simón Reyes y José M. Agramonte, Ciego de Ávila Banco de Crédito y Comercio Calle Martí #330 e/ Callejas y Serafín Sánchez, Morón, Ciego de Ávila Banco Popular de Ahorro Calle Martí #286 e/ Callejas y Serafín Sánchez, Morón, Ciego de Ávila ATM Cayo Coco Vial a Casasa, Cayo Coco, Morón, Ciego de Ávila",
        "🤔¿Cuánto gastar en Jardines del Rey en un día?🤔"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@ciegoavila.infotur"
  ]
}