{
  "url": "http://www.cuba.travel/Destinos/Las-Tunas/Informaci%C3%B3n-%C3%9Atil/Moneda",
  "titulo": "Servicios Bancarios disponibles en Las Tunas",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Comercialización de la Tarjeta Clásica, un nuevo producto financiero de FINCIMEX que podrá ser adquirido en la red de Cadecas del territorio nacional.",
        "Podrán adquirirlas nacionales y extranjeros.",
        "El costo para adquirir la tarjeta, es de 4 USD. Si el cliente hace un depósito de 100 USD, se le acreditan 96 USD y tendrá una vigencia de 3 años, prorrogable (4 USD).",
        "Posibilidad de cambiar el PIN de cuatro dígitos/cifras, en el transcurso de su vigencia, puede ser utilizada por otra persona, regalarla, etc.",
        "Venta o recarga en CADECA y desde el exterior, depósitos por vía de remesas, etc.",
        "Válidas para operaciones en las instalaciones hoteleras, en la red extrahotelera, y en comercios fuera del sector.",
        "No tiene cargos de comisión por transferencias.",
        "Utilice solo las entidades destinadas para hacer cambio de divisas.",
        "Reserve con CubaTravel ofertas de hoteles, excursiones y más en múltiples monedas.",
        "Ahora es más cómodo reservar en línea con Transfermovil y Enzona.",
        "A partir del jueves 4 de agosto del 2022, El Banco Central de Cuba, implementó la compra de moneda libremente convertible (la cual cotiza en: Euro, Dólar Americano, Peso Mexicano, Yen Japonés, Libra Esterlina, Franco Suizo y Dólar Canadiense) en toda la red de oficinas de las Casas de Cambio (CADECA) ubicadas en los aeropuertos internacionales así como en las sucursales de todos los bancos.",
        "La nueva tasa cambiaria que se aplicará en correspondencia con el mercado, varia diariamente y puede ser consultada en el sitio oficial de CADECA, que además cuenta con un conversor automático para que conozca el efectivo en moneda nacional que se le será entregado. Con este servicio se brindan mayores garantías de seguridad al cliente.",
        "En Las Tunas puede acceder a los servicios bancarios del Banco Financiero Internacional, Banco Popular de Ahorro y Banco de Crédito y Comercio con sucursales céntricas y un equipo de profesionales que brindan atención personalizada. Así tambien varios bancos tienen habilitados cajeros automáticos.",
        "A Cuba, usted puede ingresar cualquier moneda extranjera aceptada por el Banco Central de Cuba para ser canjeado por peso cubano (CUP): euros, libras esterlinas, dólares canadienses, francos suizos, pesos mexicanos, y yenes japoneses; excepto dólares estadounidenses USD. El Peso Cubano no es válido ni cambiable fuera del territorio cubano, por lo que a su partida usted debe cambiarlo a la divisa que estime conveniente.",
        "El sistema de pagos ruso comenzó a implementarse en cajeros de La Habana el 13 de marzo. El sistema de bancos cubano reconoce directamente a las tarjetas rusas y al rublo como moneda convertible.",
        "Usted puede realizar cambio de divisas en cualquiera de estas sucursales o en Casas de Cambio. Para los procedimientos que desee realizar funcionan además tarjetas de crédito que no hayan sido emitidas por bancos de Estados Unidos. Se usan a menudo Visa, MasterCard, PostePay, Access, EuroCard, entre otras, aunque el uso de efectivo no se ha eliminado de varios servicios. Access, Eurocard, Banamex",
        "Una novedad que presentan los servicios bancarios son las tarjetas prepago en MLC (Moneda Libremente Convertible) a ser utilizadas en Cuba con una vigencia de dos años; y permiten comercializar en moneda extranjera, a través de POS (Terminal Punto de Venta). Las tarjetas prepago, podrán ser utilizados en la red comercial en moneda libremente convertible MLC, para adquirir bienes y servicios hasta que se agote el monto que ha ingresado. Los viajeros internacionales que no sean residentes en Cuba, pueden acceder a estas tarjetas a través de las Casas de cambio ubicadas en la ciudades Las Tunas y Puerto Padre. Se pueden adquirir tarjetas de 200, 500 y 1000 MLC, previa presentación del documento de identificación (pasaporte). El depósito debe realizarse en efectivo en moneda libremente convertible (MLC) . No se aceptan depósitos o transferencias desde el exterior, o entre tarjetas similares que operen en dólares. Una vez que se haya agotado el importe cargado en la tarjeta prepago, la misma dejará de funcionar hasta que se vuelve a recargar, pero las mismas vencen según la fecha de vencimiento que se reflejara impresa en la tarjeta, teniendo una vigencia de 2 años.",
        "👉Aquí podrá encontrar la información de contacto y ubicación de los ...",
        "Bancos Banco Dirección Teléfonos Banco Financiero Internacional Vicente García esquina 24 de Febrero,Las Tunas. (53) 31346202 Banco de Crédito y Comercio Sucursal 6461 Vicente García No.69 e/ 24 de Febrero y 13 de Octubre,Las Tunas. (53) 31348139 Banco Popular de Ahorro Vicente García No.54,esquina Ramón Ortuño,Las Tunas. (53) 31347457 Banco Popular de Ahorro Vicente García No.14,esquina Francisco Vega,Las Tunas. (53) 31345236 Banco de Crédito y Comercio Sucursal 6441 30 de Noviembre,e/ Francisco Varona y 2 de Diciembre,Las Tunas. (53) 31349592 Banco de Crédito y Comercio Sucursal 6631 Frank País entre Tony Alomá y J. Grimau. Las Tunas (53) 31349179 Banco Popular de Ahorro Camilo Cienfuegos,Buena Vista,Las Tunas. (53) 31349614 Banco Popular de Ahorro Carlos Manuel de Céspedes No.74,Puerto Padre,Las Tunas. (53) 31515112 Banco de Crédito y Comercio No.6301 24 de Febrero No.41, e/ Vicente Garcia y Juan G. Gomez, Puerto Padre,Las Tunas. (53) 31515323",
        "Vicente García esquina 24 de Febrero,Las Tunas.",
        "Banco de Crédito y Comercio Sucursal 6461",
        "Vicente García No.69 e/ 24 de Febrero y 13 de Octubre,Las Tunas.",
        "Vicente García No.54,esquina Ramón Ortuño,Las Tunas.",
        "Vicente García No.14,esquina Francisco Vega,Las Tunas.",
        "Banco de Crédito y Comercio Sucursal 6441",
        "30 de Noviembre,e/ Francisco Varona y 2 de Diciembre,Las Tunas.",
        "Banco de Crédito y Comercio Sucursal 6631",
        "Frank País entre Tony Alomá y J. Grimau. Las Tunas",
        "Camilo Cienfuegos,Buena Vista,Las Tunas.",
        "Carlos Manuel de Céspedes No.74,Puerto Padre,Las Tunas.",
        "Banco de Crédito y Comercio No.6301",
        "24 de Febrero No.41, e/ Vicente Garcia y Juan G. Gomez, Puerto Padre,Las Tunas.",
        "CADECAS Dirección Teléfonos Horario Colón No.141 e/ Francisco Varona y Francisco Vega,Las Tunas. (53) 31346382 8:00 am-4:00 pm 1ro Enero,Combinado La Unión,Buena Vista,Las Tunas. (53) 31342252. 8:00 am-4:00 pm Carlos M. de Céspedes No.56 e/ Ángel Ameijeiras y Máximo Gómez,Puerto Padre,Las Tunas. (53) 31515375 8:00 am-4:00 pm",
        "Colón No.141 e/ Francisco Varona y Francisco Vega,Las Tunas.",
        "1ro Enero,Combinado La Unión,Buena Vista,Las Tunas.",
        "Carlos M. de Céspedes No.56 e/ Ángel Ameijeiras y Máximo Gómez,Puerto Padre,Las Tunas.",
        "Cajeros Automáticos (ATM) ATM Dirección Cajero Automático Vicente García No.54 entre 24 de Febrero y 13 de Octubre. Las Tunas. Cajero Automático Vicente García No.69 entre Ramón Ortuño y 24 de febrero. Las Tunas. Cajero Automático Francisco Vega No.14 entre Vicente García y Lucas Ortíz. Las Tunas. Cajero Automático Avenida 30 de Noviembre entre Francisco Vega y 2 de Diciembre. Las Tunas Cajero Automático Camilo Cienfuegos entre Antonio Barreda y 1 de Enero. Buena Vista,Las Tunas. Cajero Automático 24 de Febrero No.41,Puerto Padre,Las Tunas.",
        "Vicente García No.54 entre 24 de Febrero y 13 de Octubre. Las Tunas.",
        "Vicente García No.69 entre Ramón Ortuño y 24 de febrero. Las Tunas.",
        "Francisco Vega No.14 entre Vicente García y Lucas Ortíz. Las Tunas.",
        "Avenida 30 de Noviembre entre Francisco Vega y 2 de Diciembre. Las Tunas",
        "Camilo Cienfuegos entre Antonio Barreda y 1 de Enero. Buena Vista,Las Tunas.",
        "24 de Febrero No.41,Puerto Padre,Las Tunas.",
        "🤔¿Cuánto gastar en Las Tunas en un día?🤔"
      ]
    },
    {
      "fragmentos": [
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "lastunastravel.english@gmail.com"
  ]
}