{
  "url": "http://www.cuba.travel/Destinos/Baracoa-Guantánamo/Información-Útil/Servicios-Bancarios",
  "titulo": "Servicios Bancarios disponibles en Baracoa-Guantánamo",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Guantánamo GeografÍa Sociedad De la Historia Arte y Cultura Tradiciones y Costumbres",
        "Arte y Cultura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "En Baracoa-Guantánamo existe una infraestructura de servicios bancarios que incluye la red de bancos, casas de cambio (CADECAS) y cajeros automáticos (ATM). Usted puede acceder a los servicios bancarios del Banco Popular de Ahorro y Banco de Crédito y Comercio con sucursales céntricas y un equipo de profesionales que brindan atención personalizada.",
        "El peso cubano (CUP) es la moneda de curso legal en Cuba. De manera oficial, 123 pesos cubanos equivalen a 1 peso de moneda libremente convertible (1 dólar estadounidense).",
        "👉Aquí podrá encontrar la información de contacto y ubicación de los ...",
        "Bancos Banco Dirección Teléfonos BFI Calle 13 de Junio (Ahogados) y el 14 Norte, Reparto Caribe, Ciudad Guantánamo. (53) 2135 5266 BPA Calle Los Maceos No. 662 e/ Emilio Giró y Bartolomé Masó (Carretera), Ciudad Guantánamo. (53) 2132 7251 BPA Calle Prado e/ Emilio Giró y Bartolomé Masó (Carretera), Ciudad Guantánamo. (53) 2132 7340 BPA 5 Oeste y 10 Norte Hospital General Docente, Ciudad Guantánamo. BPA Calle Martí No. 166, e/ Ciro Frías y Céspedes, Baracoa. (53) 2164 2286/ 3843 BANDEC Calle 4 e/ 9 y 11 Reparto Rubén López Sabariego, Ciudad Guantánamo. (53) 2138 2211 BANDEC Calle 11 Norte esquina Avenida 13 de Junio (Ahogados), Reparto Caribe, Ciudad Guantánamo. (53) 2138 1530 BANDEC Calle Calixto García No. 952 esquina Emilio Giró, Ciudad Guantánamo. (53) 2132 7321 BANDEC Calixto García esq. Bartolomé Massó, Ciudad Guantánamo. BANDEC Calle 10 Sur esq. 1 Oeste, Ciudad Guantánamo. BANDEC Calle Maceo No. 99 e/ 10 de Octubre y 24 de Febrero, Baracoa. (53) 2164 2003/ 2218/ 2771",
        "CADECAS Dirección Teléfonos Horario Calle Calixto García esq. a Prado, Ciudad Guantánamo. (53) 2135 5909 8:00 am - 4:00 pm Calle Pedro A. Pérez e/ Carretera y E. Giro, Ciudad Guantánamo. (53) 2132 4238 8:00 am - 4:00 pm Calle Martí No. 261, e/ Roberto Reyes y Limbano Sánchez, Baracoa. (53) 2164 5345 8:00 am - 4:00 pm",
        "Cajeros Automáticos (ATM) Cajeros Automáticos (ATM) ATM Dirección ATM Bartolomé Masó Calle Bartolomé Masó (Carretera) e/ Calixto García y Pedro A. Pérez, Ciudad Guantánamo. ATM Reparto Caribe Calle 11 Norte esquina Avenida 13 de Junio (Ahogados), Reparto Caribe, Ciudad Guantánamo. ATM Los Maceos Calle Los Maceos e/ Emilio Giró y Bartolomé Masó (Carretera), Ciudad Guantánamo. ATM Martí Calle Martí No. 166, e/ Ciro Frías y Céspedes, Baracoa. ATM Maceo Calle Maceo No. 99, e/ 10 de Octubre y 24 de Febrero, Baracoa. Cajero Automático BANDEC Maceo #99, e/ 24 de febrero y 10 de octobre Baracoa, Guantánamo. Cajero Automático Banco BPA Martí No.166 e/ Ciro Frias y Céspedes, Baracoa, Guantánamo. Cajero Automático Hospital BPA Avenida 26 de Julio, Reparto Caribe, Guantánamo, Guantánamo",
        "Cajeros Automáticos (ATM) ATM Dirección ATM Bartolomé Masó Calle Bartolomé Masó (Carretera) e/ Calixto García y Pedro A. Pérez, Ciudad Guantánamo. ATM Reparto Caribe Calle 11 Norte esquina Avenida 13 de Junio (Ahogados), Reparto Caribe, Ciudad Guantánamo. ATM Los Maceos Calle Los Maceos e/ Emilio Giró y Bartolomé Masó (Carretera), Ciudad Guantánamo. ATM Martí Calle Martí No. 166, e/ Ciro Frías y Céspedes, Baracoa. ATM Maceo Calle Maceo No. 99, e/ 10 de Octubre y 24 de Febrero, Baracoa. Cajero Automático BANDEC Maceo #99, e/ 24 de febrero y 10 de octobre Baracoa, Guantánamo. Cajero Automático Banco BPA Martí No.166 e/ Ciro Frias y Céspedes, Baracoa, Guantánamo. Cajero Automático Hospital BPA Avenida 26 de Julio, Reparto Caribe, Guantánamo, Guantánamo",
        "Calle Maceo No. 99, e/ 10 de Octubre y 24 de Febrero, Baracoa.",
        "Servicios Bancarios disponibles en Baracoa-Guantánamo",
        "Se aceptan las tarjetas: Visa, Mastercard, Union Pay, Ocean Card, CABAL, American International Service (AIS) y Tarjetas Clásicas. Estas últimas se adquieren mediante efectivo en cualquiera de las divisas autorizadas a circular en Cuba, por un valor de 4.00 USD. Pueden ser recargadas mediante el depósito de efectivo en Cuba o transferencia desde el exterior mediante el sitio web: tocopay.com. Ninguna tarjeta emitida por instituciones de los Estados Unidos funciona en Cuba.",
        "Se recomienda a los viajeros, consultar con el banco donde posea su cuenta bancaria: si podrá hacer uso de su tarjeta en Cuba.",
        "Las tarjetas prepagos son emitidas por el banco de Crédito y Comercio (BANDEC) por valores de: 200, 500 y 1000 dólares norteamericanos, las que se comercializan a través de las Casas de Cambio (CADECA), en cualquier moneda de las que cotiza actualmente su red comercial.",
        "Esta tarjeta no es personalizada, por lo que la puede operar aquel que cuente con su PIN.",
        "A solicitud del cliente, el saldo de la tarjeta se reintegra por las Casas de Cambio (CADECA) al turista en moneda libremente convertible, a la salida del país, en los aeropuertos internacionales, en cualquiera de las monedas extranjeras de las aceptadas por el país."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}