{
  "url": "http://www.cuba.travel/Destinos/Holguín/Información-Útil/Servicios-Bancarios",
  "titulo": "Servicios Bancarios disponibles en Holguín",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Holguín Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar a Holguín? Horarios y Festividades Comunicaciones Información Turística de Holguín Servicios Bancarios",
        "Información Turística de Holguín",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "👉👉👉👉 Implementación del mercado cambiario",
        "Entérese aquí 👉 Tarjetas Prepago MLC y justo en la imagen aquí debajo:",
        "Felizmente está planificando su viaje a nuestro destino Holguín y se pregunta Usted: cómo pagaré los servicios en Holguín, dónde podría cambiar el dinero que deseo usar, qué tipo de tarjeta de créditos se permiten emplear allí y un sinfín de dudas a aclarar,verdad? Entonces, continúe por favor,leyendo, y conozca sugerencias veraces y las opciones más eficaces para disfrutar sus gastos durante su estancia con nosotros. Esperamos que le sea de ayuda. Bienvenido!!!!!",
        "Reserve con CubaTravel en múltiples monedas.",
        "Ya puede realizar reservas en línea con Transfermovil y Enzona.",
        "En los aeropuertos hay Casas de Cambio (CADECAS) abierta las 24 horas, le sugerimos cuando llegue a Cuba, cambie su dinero a peso cubano(CUP) antes de salir del aeropuerto.",
        "Puede comprar en las tiendas usando sus tarjetas, mediante el servicio de POS, aplicado al tipo de cambio vigente.",
        "Si se aloje en casas particulares, debe contar con efectivo pues este es el único medio de pago aceptado.",
        "Para realizar el cambio de dinero en bancos y CADECAS, lleve siempre el pasaporte.",
        "El sistema de pagos ruso comenzó a implementarse en cajeros de La Habana el 13 de marzo, ahora los bancos cubanos reconocen directamente a las tarjetas rusas y al rublo como moneda convertible.",
        "Tarjetas MIR para uso de ciudadanos Rusos en territorio Cubano",
        "Las tarjetas rusas MIR son unas tarjetas internacionales, emitidas por el Banco Central de Rusia y su utilización en el país no va a tener ninguna implicación para los cubanos, sino para los ciudadanos rusos, para los turistas de esa nación que vengan a Cuba. Los visitantes pueden emplear estas tarjetas en los cajeros para hacer extracción de moneda nacional al tipo de cambio vigente y en las operaciones en las tiendas recaudadoras de divisa para adquirir las mercancías que deseen; también si vienen a un hotel o necesitan algún servicio como turistas.",
        "La moneda nacional en Cuba es el Peso Cubano (CUP), la cual equivale a 100 centavos. Circulan billetes de 1, 3, 5, 10, 20, 50, 100, 200, 500 y 1000 pesos, así como monedas fraccionarias de 1 y 3 pesos y de 1, 2, 5 y 20 centavos. Si deseas cambiar la moneda que traes o llevas, conoce las tasas de cambio aquí, en el sitio oficial de CADECA. En Holguín, Cuba, pueden emplearse algunas tarjetas de crédito, siempre que no hayan sido emitidas por bancos norteamericanos o sus filiales (Visa, MasterCard, Access, Eurocard, Banamex, Union Pay, Ocean Card, CABAL y American International Service (AIS) y MIR, con sus especificaciones) aunque se recomienda portar siempre moneda en efectivo.",
        "Cualquier duda sobre sus trámites monetarios será aclarada en la red de Bancos (Banco Financiero Internacional, Banco Popular de Ahorro y Banco de Crédito y Comercio), de cajeros automáticos y Casas de Cambio (CADECAS) insertados en zonas turísticas como Aeropuertos, Hoteles y Puertos, con un personal presto a atender a los clientes con transparencia y confiabilidad.",
        "👉Aquí podrá encontrar la información de contacto y ubicación de los ...",
        "Bancos Banco Financiero Internacional HOLGUÍN. Libertad No.165 /Frexes y Aguilera, Holguín. (53) 24468034 Banco Financiero Internacional GUARDALAVACA Los Framboyanes, Guardalavaca, Banes. (53) 24430217 Banco Financiero Internacional MOA Complejo Comercial, / M. Grajales, Las Coloradas. Moa (53) 24604048",
        "CADECAS Cadeca Aeropuerto Internacional Frank País.Carretera Central a Bayamo km 7 1/2, Holguín. (53)24468074 Según operaciones de vuelo Ciudad Holguín-Boulevard.Libertad, / Martí y Luz Caballero, Holguín. (53) 24468503 De Lunes a Sábado 8:30 am - 8:00pm / Domingo: 9:00am - 6:00pm Ciudad Holguín-Frexes.Frexes, / Cervantes y Narciso López, Holguín. (53) 24468663 De Lunes a Sábado 8:30 am - 8:00pm / Domingo: 9:00am - 6:00pm Ciudad Holguín - M. de la Torre.Calle Mariana de La Torre, / 8 y 10, Holguín. (53) 24421683 De Lunes a Sábado 8:30 am - 8:00pm / Domingo: 9:00am - 6:00pm",
        "Cajeros Automáticos (ATM) 38 Aguilera No.38 / Marañón y Luis Feria. Holguín.Holguín 151 Maceo No.136 / Arias y Aguilera. Holguín.Holguín 153 Arias No.159 / Maceo y Libertad. Holguín.Holguín"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@holguin.infotur"
  ]
}