{
  "url": "http://www.cuba.travel/destinos/las-tunas#carousel-captions",
  "titulo": "SOBRE LAS TUNAS, CUBA",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La historia de Las Tunas enamora. Su propio nombre lleno de misticismo, que devino leyenda, crea alrededor una magia que envuelve y despierta interés por visitar la ciudad, las playas y los lugares más importantes.",
        "En Las Tunas la vida ocurre a un paso más lento y se disfruta mejor. Es destino favorito para el turismo de naturaleza, sol y playa, bañando sus costas con las aguas del Océano Atlántico y del Golfo de Guacanayabo. El llamado Balcón del Oriente Cubano tiene un clima agradable todo el año, con temperaturas que oscilan entre los 21 y 30°C, por lo que las actividades al aire libre se cuentan entre las mayores atracciones.",
        "Las Tunas es una fértil tierra dulce pues basa su economía en la producción de azúcar y sus derivados, mismo que se consume nacionalmente y se exporta. De igual forma, la agricultura forma parte importante también de la vida de Las Tunas, asociándose con la actividad turística para convertirlo en un destino para el turismo rural.",
        "Las Tunas es considerada la meca del movimiento escultórico nacional y Capital de la Escultura Cubana. En tu estancia en la provincia no puedes dejar de admirar la bella Fuente de las Antillas, creación de la escultora Rita Longa Aróstegui; la danza, la música, la literatura y el teatro son también expresiones fuertes de la cultura de Las Tunas. Leer más...",
        "Te recomendamos no perderte la Jornada Cucalambeana, evento que se realiza cada año y donde la ciudad florece con todas las tradiciones campesinas vivas y representadas en poesía, gastronomía tradicional, cantos y bailes, artes plásticas y mucho más.",
        "Las Tunas se localiza a 657 km de La Habana y puedes llegar por carretera mediante el sistema de ómnibus de Viazul y Conectando Cuba, por avión aterrizando en el Aeropuerto Frank País de Holguín y el Aeropuerto Ignacio Agramonte en Camagüey, ciudades cercanas a Las Tunas. Por tren también puedes llegar a Las Tunas. Puede interesarle nuestros servicios de transporte.",
        "Playas encantadoras con aguas cristalinas que ofrecen la oportunidad de bucear y descubrir espectaculares arrecifes de coral en Las Tunas, Cuba. En su búsqueda de actividades en Las Tunas, puede dirigirse a los centros de información turística que se encargan de promover y facilitar el turismo en Las Tunas."
      ]
    },
    {
      "fragmentos": [
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "lastunastravel.english@gmail.com"
  ]
}