{
  "url": "https://www.cuba.travel/destinos/baracoa-guantanamo/sociedad",
  "titulo": "Sociedad de Baracoa-Guantánamo",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Guantánamo GeografÍa Sociedad De la Historia Arte y Cultura Tradiciones y Costumbres",
        "Arte y Cultura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Guantánamo, antes del año 1976, era una región de la antigua provincia de Oriente, y como resultado de la división político- administrativa realizada en ese mismo año surgió la provincia, con 10 municipios: Guantánamo, Baracoa, El Salvador, Yateras, Maisí, Imías, San Antonio del Sur, Manuel Tames, Caimanera, Niceto Pérez; y con asentamientos poblacionales de interés en el orden nacional, como son la ciudad de Guantánamo capital provincial y quinta en el país en cantidad de población y la ciudad de Baracoa, segunda en importancia para la provincia. Leer más...",
        "El máximo órgano del poder estatal de gobierno en Guantánamo lo constituye la Asamblea Provincial del Poder Popular, Comisiones Permanentes de Trabajo, Consejos Populares y Circunscripciones, como estructura de gobierno en la base, y un Consejo de la Administración Provincial, donde se gestionan y administran los planes, programas sociales y económicos. En cada uno de los 10 municipios funciona una Asamblea Municipal del Poder Popular, con sus Comisiones y un Consejo de Administración, Consejos Populares y Circunscripciones.",
        "La demografía de Guantánamo está dotada de un pueblo laborioso y hospitalario, posee un total de 505 854 habitantes, de los cuales 253 448 son mujeres que representa el 50.1 % y 252 406 hombres que representa el 49.8 %. La densidad poblacional del territorio es de 83,6 hab/km2, la cual es muy superior en las ciudades de Guantánamo y Baracoa.",
        "La agricultura es la base económica de Guantánamo, es la que ofrece el mayor volumen de materia prima a la industria alimentaria y maderera. Sus principales producciones son la de café (segundo productor del país), caña de azúcar, coco y cacao (que representan el 90 y 67 % de la producción nacional, respectivamente), además entre otras producciones se encuentran cultivos varios, leche, carne, huevos, madera y frutales.",
        "En cuanto a la educación en Guantánamo, el destino cuenta con una infraestructura que da cobertura a todos los niveles de enseñanza, primaria, media, media-superior y superior, donde existe el personal calificado para dar atención a la matrícula de alumnos por cada nivel cada año.",
        "El territorio tiene una rica tradición deportiva, siendo cuna de varios campeones olímpicos y mundiales, como el tricampeón olímpico de boxeo Félix Savón y Arleen López Cardona, la jabalinista María Caridad Colón primera medallista olímpica de Latinoamérica, en lanzamiento de la bala, Yumileidi Cumbá y la judoca Driulis González Morales, en atletismo Dayron Robles, entre otros.",
        "Las religiones más practicadas en el territorio son la católica, adventista, bautista y pentecostal, además de las religiones afrocubanas."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}