{
  "url": "http://www.cuba.travel/destinos/trinidad/sociedad",
  "titulo": "Sociedad",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Trinidad Geografía Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Trinidad, compuesta por 6 consejos populares tiene una población de más de 50 740 habitantes, concentrándose los atractivos y servicios turísticos en los polos: Ciudad,Península Ancón, Parque Natural Topes de Collantes, Centro Histótico de la Ciudad y en el Valle de Los Ingenios, los dos últimos declarados Patrimonio de La Humanidad por la UNESCO en el año 1988 por sus valores históricos culturales y arquitectónicos.",
        "La Santería (Regla Ocha) o culto de los orishas, forma parte del grupo de religiones de origen africano, en lo fundamental de raíz yoruba, en la cual se mezclaron elementos y prácticas culturales con el cristianismo católico.",
        "El sistema de la salud cuenta con 1 hospital clínico quirúrgico, 3 hospitales rurales, 2 policlínicos, 1 clínica estomatológica (con 34 sillones en ubicados en varias comunidades, incluyendo uno móvil), 1 hogar materno, 1 hogar de ancianos, 1 clínica internacional para atención a turistas, 2 puestos médicos, 133 consultorios del Médico de la Familia.",
        "Espacios Culturales en Trinidad",
        "Los espacios para la actividad cultural en Trinidad son diversos; cuenta con 5 museos, 2 salas de video, 1 cine, 1 biblioteca, 1 librería, 1 teatro, 1 casa de cultura, 1 casa de la trova y 1 galería de arte.",
        "Sancti Spíritus, conocida también como la villa del Espíritu Santo o La Villa del Yayabo, es una ciudad y un municipio de Cuba ubicada en la zona central de la isla, y capital de la provincia del mismo nombre. El gentilicio que corresponde a sus habitantes es «espirituanas» - «espirituanos» y también «yayaberas» - «yayaberos».",
        "Compuesta por 14 consejos populares la villa tiene una población de más de 141 970 habitantes, es uno de los conjuntos arquitectónicos más bellos de Cuba. Su centro histórico, la Iglesia Parroquial Mayor y el puente sobre el río Yayabo, constituyen majestuosos monumentos nacionales y se muestran como fieles exponentes de la arquitectura colonial.",
        "Servicios tan vitales como son la educación y la salud lo reciben de manera gratuita al igual que el resto del país, así como el derecho a practicar el deporte y la religión que profesen."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@trinidad.infotur"
  ]
}