{
  "url": "https://www.cuba.travel/destinos/varadero/sociedad#carousel-captions",
  "titulo": "Sociedad de Matanzas, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Varadero Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos Golf",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Matanzas ocupa el lugar número 11 entre las capitales del país por su población cercana a los 700 mil habitantes. Dividida en 13 municipios (Matanzas, Cárdenas, Martí, Colón, Perico, Jovellanos, Pedro Betancourt, Limonar, Unión de Reyes, Ciénaga de Zapata, Jagüey Grande, Calimete, Los Arabos), es una de las regiones más industriales del territorio cubano, con énfasis en los sectores azucarero, cítrico, petróleo y turístico. En sus predios se encuentra el balneario de mayor tradición en el destino Cuba, Varadero, con sus cálidas y transparentes aguas y arenas finísimas.",
        "Matanzas es la primera ciudad moderna de Cuba por los criterios urbanísticos y únicos. Entre los acontecimientos que singularizan el territorio figuran las tradiciones afrocubanas, la labor comunitaria en sus parajes más apartados y la creación del danzón, considerado el baile nacional cubano.",
        "En el Palacio de Gobierno se izó por primera vez en Cuba la enseña nacional el 20 de mayo de 1902. El poeta José Jacinto Milanés hizo el primer verso que consagra la cubanidad en general y la Matanceridad en particular. Cultura, historia y política van de la mano desde las raíces del ciudadano matancero.",
        "En los inicios del Siglo XX, en el monumento al soldado desconocido, se enuncia e inscribe en bronce por primera vez la consigna “Patria o Muerte”."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@varadero.infotur"
  ]
}