{
  "url": "http://www.cuba.travel/Destinos/Villa-Clara/-Qué-Hacer/Sol-y-Playa",
  "titulo": "Sol y Playa en Villa Clara, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Villa Clara Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios Ofertas",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Ubicado al noreste de la provincia Villa Clara, Cayo Santa María, conocido también como ¨La Rosa Blanca de los Jardines del Rey¨. Sus fondos marinos acogen 24 sitios de buceo ideales para la contemplación y práctica de la fotografía subacuática. La Marina Gaviota y su centro de buceo ofrecen tentadoras excursiones marítimas, con amplios programas de paseos en catamarán e inmersiones guiadas por buzos profesionales.",
        "Las Brujas es el primero de estos cayos, todo su litoral lo ocupa una magnífica playa de 2 Km de longitud y posee una de las más bellas barreras coralinas de la isla. La Marina Gaviota Cayo Santa María y el centro de buceo con instructores certificados, hacen de este destino un lugar ideal para la práctica de deportes náuticos. Cuenta además con un aeropuerto operacional para aviones de pequeño y mediano porte. Hoteles cercanos: Hotel Grand Sirenis Cayo Santa María, Hotel Grand Aston Cayo Las Brujas Beach, Resort and Spa, Hotel The One Gallery Resort",
        "Los Ensenachos es el cayo de menor tamaño (alrededor de 2 Km2). tiene las mejores playas de la zona(los Ensenachos y el Mégano) con tonalidades entre verde y azul. Aquí podrá disfrutar de una tranquilidad casi absoluta en un entorno prácticamente virgen. El Hotel Iberostar Selection Ensenachos le confiere a este destino un sello de exclusividad.",
        "Cayo Santa María es el último y el mayor de los cayos alineados en la carretera que cruza sobre las aguas de la bahía Buenavista, entre sus playas destacan Perla Blanca, las Caletas, Cañón y Cuatro Puntas, con farallones que realzan su belleza.Para una estancia placentera de absoluto confort y una amplia gama de servicios y facilidades, el destino posee un complejo hotelero con 10 730 habitaciones que hacen perfecto cada momento. Hoteles Cercanos: Hotel Meliá Las Dunas, Hotel Paradisus Los Cayos, Hotel Royalton Cayo Santa María.",
        "Quienes visitan las playas del territorio y Cayo Santa María tienen a su disposición un amplio abanico de servicios y excursiones para su entretenimiento ofrecido por personal altamente calificado como: staff de animación, guías turísticos, buzos, etc. Disfrutando así de uno de los más exitosos destinos turísticos de Sol y PLaya de Cuba."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@villaclara.infotur"
  ]
}