{
  "url": "http://www.cuba.travel/destinos/ciego-de-avila/playas-de-ciego-de-avila",
  "titulo": "Sol y Playa en Jardines del Rey, Ciego de Ávila",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Ciego de Ávila Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes",
        "TopNavigation Contacto Suscribirse FAQs",
        "Español (España, Alfabetización Internacional) English (United Kingdom) Français (France) Deutsch (Deutschland) Русский (Россия)",
        "Jardines del Rey, Ciego de Avila",
        "Las playas son el recurso más importante de Jardines del Rey, con bellísimos fondos marinos, especies de aves peculiares, formaciones naturales únicas y todo un universo de color.",
        "Íntimas y acogedoras, las playas de Cayo Coco, Cayo Guillermo, Antón Chico y Cayo Paredón hacen gala de sus bellezas naturales a lo largo de 38 kilómetros.",
        "Playa Flamenco: por su entorno natural virgen, es considerada como una de las más bellas de la cayería. Sus tres kilómetros de longitud son suficientes para poder admirar su hermoso litoral arenoso y disfrutar sus transparentes aguas bajas. Muy cerca de esta playa se encuentran tres hoteles, con sistema Todo Incluido, el Hotel Meliá Jardines del Rey, Hotel Playa Paraíso y el Hotel Memories Flamenco.",
        "(Foto tomada de la página: https://www.facebook.com/MeliaJardinesdelRey)",
        "Playa Larga: Cerca de este maravilloso paraíso se localizan hoteles como el Hotel Tryp Cayo Coco, Colonial Cayo Coco, Mojito Cayo Coco, con un sistema todo incluido y servicios de calidad para todo el que visita estas instalaciones.",
        "(Foto tomada de la página: https://www.facebook.com/TrypCayoCocoCuba)",
        "Playa Las Coloradas: Hermosa y disponible para practicar cualquier deporte acuático o tomar el sol. Muy cerca de esta playa se encuentran los hoteles cinco estrellas Pullman Cayo Coco y Meliá Cayo Coco. También puede visitar el Delfinario Cayo Coco y disfrutar de baños o interacción con estos hermosos animales.",
        "(Foto tomada de la página: https://www.facebook.com/PullmanCayoCoco)",
        "Playa La Jaula: sus aguas cristalinas y su variedad de flora y fauna, hacen de este lugar un sitio único, hoteles como el Memories Caribe y Playa Coco se encuentran muy cerca de esta playa, además de una base de Campismo Popular conocida como Campismo Cayo Coco.",
        "(Foto tomada de la página: https://www.facebook.com/MemoriesCaribeBeachResort)",
        "Playa Prohibida: situada en un contexto natural que antiguamente se deseó quedara inaccesible para garantizar su conservación, hoy es un romántico refugio que maravilla a sus visitantes. Se accede por una estrecha carretera junto a la costa. Resulta ideal para los amantes del ecoturismo. En esta playa, además, se puede disfrutar de un delicioso almuerzo marinero en el Ranchón Playa Prohibida.",
        "Playa Pilar: a solo unos kilómetros de la planta hotelera de Cayo Guillermo, Playa Pilar, con sus cálidas aguas turquesas y finísima arena, es toda una visión paradisíaca que invita al descanso y el disfrute, custodiada por las enormes dunas de hasta 15 metros, consideradas las mayores del Caribe insular. Ideal para practicar snorkeling, buceo y otros deportes náuticos, en una de las barreras coralinas más bellas del mundo, que garantiza una mirada espectacular a la flora y fauna marinas. Esta playa es símbolo de las riquezas naturales de Jardines del Rey y su nombre se inspira en la vida de Hemingway. Cerca de esta hermosa playa se encuentra el hotel 5 estrellas Iberostar Playa Pilar.",
        "(Foto tomada de la página: https://www.facebook.com/CocoDiving)",
        "Playa El Paso: La más extensa de Cayo Guillermo, recompensada con una vista de sus hoteles, Iberostar Daiquirí, Meliá Cayo Guillermo, Sol Cayo Guillermo. Es una reliquia natural, no solo por la belleza de sus aguas turquesas y arenas finísimas o su cercanía a una de las barreras coralinas más bellas del mundo, en el área alcanzan de 20 a 40 km de vientos sostenidos, que crean olas perfectas para los deportes náuticos.",
        "(Foto tomada de la página: https://www.facebook.com/IberostarDaiquiri)",
        "Playa del Medio: para los amantes del buceo, por sus hermosos fondos marinos, para quien necesita tiempo a solas para relajarse, por ser esta la playa más aislada, pero sin estar muy lejos de hoteles como el Grand Muthu Cayo Guillermo, Grand Muthu Imperial.",
        "(Foto tomada de la página: https://www.facebook.com/granmuthuimperial)",
        "Playa Los Pinos: con hermosos paisajes tropicales y una rica biodiversidad, resalta por su playa de origen coralino, finísima arena, aguas cálidas y transparentes, pocas pendientes submarinas y corrientes suaves.",
        "Playa del Norte: sobresale por su estado virgen, ideal para los amantes de la pesca al fly, del buceo contemplativo o que gustan de una excursión en contacto directo con su flora y fauna silvestre.",
        "(Faro Diego Velázquez - Cayo Paredón Grande)"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@ciegoavila.infotur"
  ]
}