{
  "url": "http://www.cuba.travel/Destinos/ARTEMISA/-Qué-Hacer/SOL-Y-PLAYA",
  "titulo": "Sol y Playa",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Artemisa GEOGRAFIA SOCIEDAD DE LA HISTORIA",
        "Información Útil ¿COMO LLEGAR? COMUNICACIONES Información turística Servicios Bancarios",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES NAUTICA NATURALEZA SALUD EVENTOS",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "Las playas de Artemisa no son atractivos significativos, las principales se ubican sobre la costa norte ya que la sur es baja y las pocas playas que tiene son de poca calidad. Las mejores playas son, de oeste a este, La Altura y San Pedro en el municipio de Bahía Honda y la playa El Salado en el municipio Bauta.",
        "La más interesante de ellas es El Salado, una playa arenosa con tramos que alternan con arrecifes costeros, que resalta por las posibilidades de deportes náuticos y buceo en sus aguas cristalinas ya que tiene un arrecife coralino a menos de 1 000 metros del litoral. Los amantes del buceo pueden disfrutar del Blue Reef Diving Center, que ofrece cursos de iniciación, buceo nocturno, lancha motora y alquiler de catamarán y bicicletas acuáticas, en una amplia gama de actividades marinas. A tan solo 20 km de la ciudad capital, camino a Pinar del Río, se encuentra esta playa. Realmente puede ser una excursión de un día muy agradable, si eres un amante del buceo, hay hermosos fondos marinos o simplemente puedes disfrutar de la playa y el sol. Leer más...",
        "Entre otras de las playas que posee la provincia se encuentran:",
        "No son sus playas de las más conocidas y bellas del país, pero el visitante puede encontrar en ellas verdaderos momenos de disfrute y esparcimiento.",
        "La Isla cuenta con excelentes y abundantes puertos naturales en bahías como La Habana, Cárdenas, Matanzas y Nuevitas en la costa norte, y Guantánamo, Santiago de Cuba y Cienfuegos en la costa sur.",
        "En el relieve se destacan 3 cadenas montañosas: la Coordillera de Guaniguanico en el occidente, el Macizo de Guamuhaya en el centro y la Sierra Maestra en el oriente, donde se encuentra la mayor altura del país: el Pico Turquino con 1 974 m. Las llanuras ocupan el 60 por ciento del área del país. Más del 60 por ciento de las rocas del país son calcáreas, lo que da origen a más de 20 000 cuevas que conforman un interesante mundo subterráneo. En Cuba es notable la presencia de embalses naturales y artificiales. Posee una red fluvial con ríos cortos y generalmente de poco caudal y poca longitud; los principales son: Cauto, Zaza y Sagua la Grande. El 25 por ciento del territorio son bosques, fundamentalmente de manglar. El 23 por ciento del área tienen algún grado de protección de su naturaleza, destacándose sus 14 parques nacionales. Los suelos son medianamente fértiles dedicados al cultivo de la caña de azúcar, cultivos varios y la ganadería. El huso horario de la República de Cuba es GMT - 5, por lo que comparte zona horaria con Colombia, Ecuador, Panamá, Perú; México hora centro (hora de verano), entre otros países."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}