{
  "url": "https://www.cuba.travel/destinos/cienfuegos/playas-en-cienfuegos",
  "titulo": "Sol y Playa en Cienfuegos",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cienfuegos Geografía Naturaleza Clima Sociedad De la historia Boulevard de la Calle San Fernando Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "De la historia Boulevard de la Calle San Fernando",
        "Boulevard de la Calle San Fernando",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo Llegar? Festividades Comunicaciones Información Turística Ofertas y Promociones Servicios Bancarios",
        "Qué Hacer Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La playa Rancho Luna se encuentra a unos 20 km de la ciudad cabecera. Un lugar ideal para quienes aman el mar y el sol del Caribe. Es visitada durante todo el año, especialmente en los meses de verano (julio y agosto). Cerca de la playa está el Delfinario donde tendrá la oportunidad de disfrutar de un espectáculo interactivo con delfines. Si lo desea, puede elegir el baño con estos tiernos y carismáticos animales, que será una experiencia única e irrefutable.",
        "Abierto todos los días excepto los miércoles. Ofrece dos espectáculos cada día (a las 10 am y a las 2 pm)",
        "Precio de Entrada para nacionales: (Adultos 75.00CUP) y Menores de 2 a 11 años: (25.00CUP)",
        "Precio de Entrada para extranjeros: (Adultos 10 MLC) y Menores de 2 a 11 años: (5 MLC). Pago exclusivo x tarjeta",
        "No se necesita reserva previa, es por orden de llegada",
        "Justo al lado del delfinario se encuentra el parque acuático de Cienfuegos, tiene el mismo horario del Delfinario y cuenta con variadas ofertas gastronómicas durante todo el día, es uno de los sitios ideales para pasarlo en familia. Para reservar puede llamar al teléfono: 43548120",
        "Abierto todos los días excepto los miércoles de 8:30a.m a 3:00p.m",
        "Para reservar debe hacerlo llamando al 43548120 con quince días de antelación",
        "Precio para nacionales: Cover de 1300 CUP (para adultos) y 1200 CUP (para menores de 2-11 años)",
        "Precio para extranjeros: Cover de 30 MLC (para adultos) y 20 MLC (para menores de 2-11 años) Pago exclusivo por",
        "Incluye: almuerzo con un líquido, la entrada al parque acuático y ver el show de los delfines",
        "Precio nacionales: Adultos: 6000 CUP Menores: 4200 CUP (Media Hora)",
        "Precio extranjeros: Adultos: 50 MLC Menores: 35 MLC (Media Hora) Pago exclusivo por tarjeta",
        "Precio nacionales: Adultos: 2400 CUP Menores: 1200 CUP",
        "Precio extranjeros: Adultos: 20 MLC Menores: 10 MLC. Pago exclusivo por tarjeta",
        "Muy cerca de la playa Rancho Luna en Cienfuegos, hay dos hoteles: el Hotel Rancho Luna con una oferta al cliente en sistema todo incluido, con excelentes servicios y la atención esmerada de su personal de servicio.",
        "Al otro lado de la playa se encuentra el Hotel Faro Luna, ofertando exquisitos cócteles y un exclusivo paisaje marítimo. En el interior, hay un Centro Internacional de Buceo, un lugar perfecto para los amantes de la naturaleza que abre todos los días. Una primera sesión tiene lugar a las 9:00a.m y la segunda a las 11 :00a.m.",
        "Existen zonas de concentraciones de corales formando espectaculares barreras, pobladas por infinidad de especies de todos los tamaños y colores, a lo cual se suma el elevado número de barcos hundidos existentes en la zona. También es posible admirar en la región el coral de columna más grande de todo el continente americano, con 5 m de alto y llamado \"Notre Dame\".",
        "Otras zonas de Sol y Playa en Cienfuegos son: Playa El Inglés, en la carretera que va a Trinidad, justo 2 kilómetros antes de llegar a Yaguanabo, otra de las playas en el circuito sur, a unos 52 kilómetros de la ciudad de Cienfuegos.",
        "También tenemos la zona conocida como Castillo de Jagua, un pueblo de pescadores que se encuentra justo al cruzar la bahía. Allí puede disfrutar de otros dos sitios de sol y playa: los campismos Rancho Club y Jagua respectivamente."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@cienfuegos.infotur"
  ]
}