{
  "url": "https://www.alamesacuba.com/es/terminos-condiciones/#tab-elem",
  "titulo": "Términos y Condiciones",
  "secciones": [
    {
      "fragmentos": [
        "Zona Arroyo Naranjo Boyeros Centro Habana Cerro Cotorro Diez de Octubre Guanabacoa Habana del Este Habana Vieja La Lisa Marianao Playa Plaza de la Revolución Regla",
        "Tipo de Cocina Al Carbón Árabe Asados Asiática Brasería Brasileña Caribeña Charcutería China Cocina Creativa Cocina creativa Contemporánea Crêpes Criolla Cubana Cubana Cubana estilizada Cubana Estilizada Dulcería Escandinava Española Francesa Fusión Fusión asiática Gourmet Griega Heladería Infusiones Internacional interNacional interNacional Iraní Italiana Italiana Japonesa Libanesa ligera Ligera Marinera Mediterránea Mexicana Mixta Nikkei Norteamericana Panadería Pastelería Peruana Portuguesa Productos naturales Productos Naturales Productos Naturales Rápida Regional italiana Rusa Tapas Turca Vegana Vegetariana Vinoteca",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP de $15.00 a $21.00 USD de €14.45 a €20.20 EUR de $1800.00 a $2520.00 CUP de $22.00 a $28.00 USD de €21.20 a €26.95 EUR de $2640.00 a $3360.00 CUP más de $29.00 USD más de €27.90 EUR más de $3480.00 CUP",
        "Tipo de lugar A Domicilio Bar Bodeguita Café Cafetería Centro Cultural Cremería Crêperie Dulcería Pizzería Restaurante Tienda de productos naturales",
        "El usuario de la plataforma AlaMesa declara haber leído y aceptado el presente documento que reúne los términos y condiciones bajo los cuales sus titulares autorizan el acceso y utilización de la misma, sus contenidos y servicios. El acceso a la plataforma de AlaMesa implica la aceptación de todos sus términos y condiciones, los cuales podrán ser modificados en cualquier sin previo aviso por parte de AlaMesa.",
        "Nuestra plataforma está conformada por el Sitio web Alamesa, el Boletín AlaMesa, AlaMesa App y los perfiles alamesacuba en Redes sociales.",
        "Sitio web Alamesa: Sitio en internet visible en http://www.alamesacuba.com y http://alamesa.nat.cu que contiene un buscador especializado que permite al usuario encontrar restaurantes, entidades gastronómicas en general y proveedores de alimentos, un blog en el cual se publican de manera regular artículos sobre gastronomía y cultura culinaria y páginas y secciones dedicadas a la promoción y comercialización de servicios en entrega a domicilio, reserva de mesas, experiencias culinarias entre otras ofertas.",
        "Boletín AlaMesa: Publicación semanal distribuida mediante correo electrónico a nuestros suscriptores. Incluye secciones sobre gastronomía y cultura culinaria.",
        "AlaMesa App: Aplicación para teléfonos móviles que constituye una versión portátil y offline del Directorio web que permite, entre otras funcionalidades, la geolocalización de los establecimientos y del usuario en un mapa integrado.",
        "Perfiles en Redes Sociales:Perfiles habilitados con el nombre alamesacuba en los sitios correspondientes a Facebook, Twitter, Instagram, YouTube, Google+ y otros que los titulares o administradores de AlaMesa decidieren habilitar en el futuro.",
        "Usuarios: Se considera usuario de la plataforma a toda persona que la utilice, ya sea visitando o utilizando el sitio en internet, instalando o utilizando AlaMesa App, suscribiéndose al Boletín AlaMesa o siguiéndonos en redes sociales.",
        "Clientes: Se consideran clientes los titulares o representantes de los restaurantes y entidades gastronómicas afines registrados en el Directorio web.",
        "La plataforma tiene como objetivo la difusión de información sobre gastronomía y cultura culinaria en Cuba y la gestión de servicios asociados al sector.",
        "Su herramienta principal es un directorio especializado en información sobre restaurantes cubanos, el mismo referencia perfiles independientes con información detallada de cada establecimiento que a su vez conforman una base de datos que puede ser accedida y filtrada a través de la plataforma, brindando la posibilidad de acceder al servicio de gestión de reservas por parte de AlaMesa a favor de los usuarios.",
        "AlaMesa también difunde información sobre gastronomía y cultura culinaria en Cuba mediante la publicación de contenidos en su plataforma.",
        "AlaMesa ofrece, a nombre del cliente, los servicios de gestión de reservas y gestión de entregas a domicilio en relación a los restaurantes incluidos en su base de datos, brindándole asistencia en la concreción de su relación comercial con el restaurante y el servicio de mensajería.",
        "El usuario entiende y acepta que al realizar una reserva o un pedido a domicilio a través de AlaMesa su relación comercial no es con esta sino con el restaurante que seleccione y eventualmente con el servicio de mensajería con el que el restaurante hubiere conveniado las entregas.",
        "AlaMesa confirmará al usuario vía electrónica la recepción de la solicitud del servicio y su eventual confirmación, lo cual el usuario acepta.",
        "AlaMesa no asume responsabilidad por el cumplimiento del servicio por parte del restaurante o por el servicio de mensajería, así como tampoco asegura el nivel de satisfacción esperado por el usuario, no siendo responsable por los daños o perjuicios que cualquier tercero pudiere ocasionar.",
        "AlaMesa podrá cobrar por servicios de gestión de reservas y gestión de entregas a domicilio, especificando en cada caso el precio de los servicios, no siendo responsable por cargos adicionales no especificados en su plataforma que terceros intentaren cobrarle en franca violación de lo pactado previamente con AlaMesa.",
        "Al solicitar una gestión de reserva o un pedido a domicilio el usuario acepta el precio del servicio y el resto de las condiciones recogidas en el presente documento y se obliga al pago del mismo al momento de su solicitud en línea o al momento de la entrega en su caso.",
        "El usuario podrá cancelar el servicio o solicitar su modificación si estuviera confirmado, dentro de los plazos siguientes:",
        "En el caso de la reserva para consumo en un restaurante, hasta 24 horas antes del inicio de la misma",
        "En el caso del servicio a domicilio, hasta 24 horas antes del inicio del día de la entrega del pedido",
        "En el caso de eventos culinarios, con 30 días o más antes de la fecha de comienzo del evento culinario, o hasta 24 horas después de hacer la reservación con excepción de los eventos adquiridos y pagados con 72 horas o menos antes de su inicio, en cuyo caso no habrá lugar a cancelación o modificación",
        "Para solicitar la cancelación del servicio, dentro del término establecido, el usuario seguirá el enlace de cancelación correspondiente contenido en los correos electrónicos de confirmación que le sean remitidos por AlaMesa.",
        "Para solicitar la modificación del servicio, dentro del término establecido el usuario seguirá el enlace correspondiente contenido en el correo electrónico de confirmación de reserva remitido por AlaMesa o lo pedirá directamente a través del correo electrónico: reservas@alamesacuba.com. AlaMesa garantiza el procesamiento de la solicitud de modificación del servicio, pero no el resultado exitoso de dicha gestión.",
        "AlaMesa no será responsable por errores en la información enviada por el usuario, por los daños o perjuicios que los mismos pudieren causar ni por la cancelación de los servicios en forma unilateral por parte del restaurante o el servicio de mensajería.",
        "Si el usuario no se presenta en el restaurante a la hora de la reserva será identificado como una “no aparición”. AlaMesa se reserva el derecho de restringirle o suspenderle el acceso a los servicios de AlaMesa al usuario identificado una o más veces como una “no aparición” en un período de 12 meses.",
        "AlaMesa se reserva el derecho de disponer en forma unilateral la suspensión o restricción de cualquier usuario al servicio. La misma política será aplicable a los usuarios con cancelaciones reiteradas.",
        "El usuario procurará concurrir al menos cinco (5) minutos antes del horario de la reserva. AlaMesa no resultará responsable por las decisiones del restaurante respecto a las tardanzas relacionadas con las reservas.",
        "Transportación y no presencia en la entrega a domicilio",
        "AlaMesa no será responsable por la transportación de las entregas a domicilio la cual correrá por el restaurante o quien en este delegue.",
        "Si el usuario o persona a recibir el encargo no se encuentra presente en el lugar indicado al momento de la entrega será identificado como una “no presencia” y su orden será devuelta al restaurante, dándose por efectuado el servicio de entrega. En este caso el usuario dispondrá de un término de 24 horas para recoger su orden por sí mismo en el restaurante en cuestión dentro del horario de trabajo del mismo, tras lo cual perderá el derecho al mismo y será responsable por los daños y perjuicios ocasionados al restaurante y al servicio de entrega.",
        "AlaMesa se reserva el derecho de restringirle o suspenderle el acceso a los servicios a cualquier usuario, en especial aquellos identificados una o más veces como una “no presencia” en un período de 12 meses. La misma política será aplicable a los usuarios con cancelaciones reiteradas.",
        "En caso de servicios cancelados AlaMesa reembolsará al usuario la cantidad total pagada con deducción de los costos de operación de AlaMesa y los asociados al procesador de pagos correspondiente.",
        "Igual política será aplicable cuando no sea posible el disfrute del servicio confirmado debido al cierre del restaurante u otras causas atribuibles al mismo, o debido a hechos imprevisibles o inevitables, ajenos a la voluntad del usuario que surjan con posterioridad a la confirmación del servicio a pesar de haber adoptado el usuario todas las medidas posibles para evitar afectaciones. Dichos hechos incluyen: incendios, terremotos, guerras, motines, catástrofes naturales y otros de similares características.",
        "Propiedad intelectual y Derecho de Autor",
        "Los derechos de propiedad intelectual de la plataforma AlaMesa, su código fuente, diseño, estructuras de navegación y los distintos elementos en ella contenidos se encuentran protegidos por sus titulares a quienes corresponde el ejercicio exclusivo de los derechos de explotación de los mismos en cualquier forma y, en especial, los derechos de reproducción, distribución, comunicación pública y transformación, de acuerdo con la legislación aplicable.",
        "Queda totalmente prohibida la reproducción total o parcial de los contenidos de la plataforma AlaMesa sin el consentimiento expreso y por escrito por parte de sus titulares. La utilización no autorizada de estos contenidos dará lugar a las responsabilidades legalmente establecidas.",
        "AlaMesa no será responsable de las infracciones realizadas por los usuarios de su plataforma que afecten a terceros.",
        "La plataforma dispondrá la información suministrada por sus clientes según lo pactado entre estos y AlaMesa. De igual manera dispondrá informaciones, complementos, herramientas y aplicaciones generadas por AlaMesa para enriquecer la plataforma y hacerla más atractiva para los usuarios y colocará la información generada por los usuarios en la forma de comentarios, valoraciones y otras.",
        "AlaMesa garantiza la disponibilidad y continuidad del funcionamiento de la plataforma en todo momento, excepto en aquellas circunstancias en que razones de fuerza mayor y responsabilidad de terceros lo impidan.",
        "AlaMesa proporciona acceso a contenidos suministrados por sus clientes y usuarios por lo que AlaMesa no se responsabiliza con la calidad, fiabilidad, exactitud o corrección de dichos contenidos.",
        "AlaMesa no podrá ser considerada responsable por la opinión de terceros que se muestren en el propio sitio o en espacios ajenos enlazados.",
        "AlaMesa no responderá por el uso de su plataforma por personas ajenas o referencias que pudieran existir en páginas ajenas u otros espacios.",
        "Tanto el acceso a la plataforma, como el uso que pueda hacerse de la información y contenidos incluidos en la misma, será de la exclusiva responsabilidad de quien lo realice.",
        "Las condiciones de acceso a la plataforma estarán supeditadas a la legalidad vigente y los principios de la buena fe y uso lícito por parte del usuario de la misma, quedando prohibido con carácter general cualquier tipo de actuación en perjuicio de AlaMesa.",
        "Se considerará terminantemente prohibido el uso de la plataforma con fines ilegales o no autorizados.",
        "Queda prohibida cualquier modalidad de explotación, incluyendo todo tipo de reproducción, distribución, cesión a terceros, comunicación pública y transformación, mediante cualquier tipo de soporte y medio, de los contenidos y signos distintivos de AlaMesa sin autorización previa y expresa de sus respectivos titulares.",
        "No obstante, por su cuenta y riesgo, el usuario podrá descargar o realizar copia de tales elementos exclusivamente para su uso personal, siempre que no infrinja ninguno de los derechos de propiedad intelectual o industrial de AlaMesa o sus clientes, ni los altere total o parcialmente. En ningún caso, ello significará una autorización o licencia sobre los derechos de propiedad de AlaMesa.",
        "Queda prohibido, salvo en los casos que expresamente lo autorice AlaMesa, presentar las páginas de AlaMesa, o la información contenida en ellas bajo frames o marcos, signos distintivos, marcas o denominaciones sociales o comerciales de otra persona, empresa o entidad.",
        "El usuario declara que es mayor de edad y dispone de capacidad legal necesaria para contratar los productos y servicios ofertados en la plataforma AlaMesa, manifestando asimismo que acepta la vinculación a este acuerdo y entiende, y acepta en su totalidad las condiciones aquí enunciadas para utilizar esta plataforma y a contratar las ofertas.",
        "El usuario se compromete a hacer un uso adecuado de los contenidos y servicios que AlaMesa ofrece a través de su plataforma y a no emplearlos para incurrir en actividades ilícitas, ilegales o contrarias a la buena fe y al orden público; difundir contenidos o propaganda de carácter político, racista, xenófobo, homofóbico, pornográfico, de apología del terrorismo, atentatorio contra los derechos humanos o contra cualquier gobierno o estado nacional en especial los de Cuba; provocar daños en los sistemas físicos y lógicos de AlaMesa, de sus proveedores o de terceras personas, introducir o difundir en la red virus informáticos o cualesquiera otros sistemas físicos o lógicos que sean susceptibles de provocar los daños anteriormente mencionados.",
        "En el caso de servicios provistos por AlaMesa que requieran autenticación, el usuario se obliga a no transmitir a terceros no autorizados las credenciales de acceso al servicio y a comunicar inmediatamente a AlaMesa el acceso por parte de un usuario no autorizado a dicha información.",
        "Resultará necesario contar con previa y escrita autorización, proporcionada por los titulares o administradores de AlaMesa, tanto para emplear cualquiera de los elementos que componen la plataforma como para hacer mención a la misma.",
        "AlaMesa se reserva el derecho de efectuar sin previo aviso las modificaciones que considere oportunas en su plataforma, pudiendo cambiar, suprimir o añadir tanto los contenidos, servicios, entradas o comentarios que se presten a través de la misma por AlaMesa o sus usuarios, como la forma en la que éstos aparezcan presentados o localizados.",
        "AlaMesa perseguirá el incumplimiento de las anteriores condiciones así como cualquier utilización indebida de su plataforma, ejerciendo todas las acciones que le correspondieren en Derecho.",
        "El usuario será responsable por cualquier daño que pudiesen ocasionar a la plataforma (o a cualquier página o servicio de la misma o de terceros), por el uso ilegal o indebido de la misma, o de los contenidos e informaciones accesibles o facilitados a través de ella.",
        "AlaMesa se reserva el derecho de suspender el acceso a su plataforma, sin previo aviso, de forma discrecional y temporal o definitiva, por razones técnicas o de cualquier otra índole, pudiendo asimismo modificar unilateralmente tanto las condiciones de acceso, como la totalidad o parte de los contenidos en ella incluidos.",
        "ALAMESA no se hace responsable bajo ningún concepto por ningún tipo de daño que pudiesen ocasionar los Usuarios a nuestra plataforma, (o a cualquier página o servicio) por el uso ilegal o indebido de la misma, o de los contenidos e informaciones accesibles o facilitados a través de ella.",
        "ALAMESA se reserva el derecho de suspender el acceso a su página Web, sin previo aviso, de forma discrecional y temporal, por razones técnicas o de cualquier otra índole, pudiendo asimismo modificar unilateralmente tanto las condiciones de acceso, como la totalidad o parte de los contenidos en ella incluidos.",
        "Los hiperenlaces contenidos en la plataforma AlaMesa pueden dirigir a páginas Web de terceros. AlaMesa no asume ninguna responsabilidad por el contenido, informaciones o servicios que pudieran aparecer en dichos sitios, que en ningún caso implican relación alguna entre AlaMesa y las personas o entidades titulares de tales contenidos o de los sitios donde se encuentren.",
        "AlaMesa respeta la confidencialidad de los datos obtenidos en nuestra plataforma y se compromete a no facilitarlos a terceros. No obstante el usuario concede a AlaMesa una licencia no exclusiva, transferible e imprescriptible para utilizar cualquier información que proporcione a AlaMesa para sus análisis estadísticos y su desarrollo.",
        "AlaMesa puede utilizar cookies cuando un usuario navegue por las páginas de su Directorio web. Las cookies se asocian únicamente con el navegador de un ordenador determinado (un usuario anónimo), y no proporcionan por sí mismas el nombre y apellidos del usuario. Gracias a las cookies, resulta posible que AlaMesa reconozca las preferencias sobre los contenidos del Directorio web seleccionados en visitas anteriores por los usuarios, para poder recordar sus preferencias sin que tengan que volver a seleccionarlas en visitas posteriores.",
        "El usuario tiene la posibilidad de configurar su navegador para ser avisado en pantalla de la recepción de cookies y para impedir la instalación de cookies en su equipo.",
        "Consulte las instrucciones y manuales de su navegador para ampliar esta información. Para utilizar el Directorio web, no resulta necesario que el usuario permita la instalación de las cookies enviadas por AlaMesa, sin perjuicio de que, en tal caso, sea necesario que el usuario tenga que realizar esta selección en cada ocasión que visite el Directorio web.",
        "AlaMesa podrá interrumpir o cancelar la web o cualquiera de los servicios ofrecidos a los usuarios, en cualquier momento y sin previo aviso. En todo caso, AlaMesa podrá interrumpir el servicio a cualquier usuario que haga una utilización no ética, ofensiva, ilegal, o incorrecta de los contenidos o servicios de AlaMesa o contraria a sus intereses.",
        "El usuario, con renuncia a su fuero propio, para cualquier divergencia o litigio resultante de la interpretación, validez, cumplimiento o incumplimiento de los presentes Términos y Condiciones se somete expresamente a la jurisdicción ordinaria de los tribunales cubanos.",
        "La Ley aplicable a estos Términos y Condiciones es la de la República de Cuba.",
        "El evento se regirá por la descripción, reglas e instrucciones de participación publicadas en http://bit.ly/rutadetapasalamesa2019 , las cuales deberán ser acatadas por todos los participantes, concursantes y organizadores.",
        "Los establecimientos concursantes liberan a ALAMESA de cualquier responsabilidad, respondiendo los mismos por la disponibilidad y calidad del servicio, así como por la calidad de sus productos y su correspondencia con la descripción realizada.",
        "Los establecimientos concursantes serán responsables por la acuñación de las papeletas y su conservación una vez sean depositadas en las respectivas urnas.",
        "ALAMESA garantizará la realización con transparencia del sorteo de participantes ganadores, así como la entrega de los premios correspondientes a los mismos.",
        "Los ganadores se darán a conocer por ALAMESA en un evento público a celebrarse antes del término de una semana con posterioridad a la culminación de la Ruta de Tapas.",
        "Los participantes deberán mantenerse al tanto de la convocatoria al evento de premiaciones a través de los canales informativos de ALAMESA y garantizar su asistencia oportuna al mismo.",
        "El participante renuncia expresamente a cualquier reclamación de orden administrativo o judicial en relación a este evento y se obliga a ventilar cualquier inconformidad directamente con los organizadores del mismo.",
        "ALAMESA analizará cualquier reclamación recibida y responderá en un término inferior a las 72 horas en correspondencia con lo establecido en los presentes términos y condiciones."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "reservas@alamesacuba.com"
  ]
}