{
  "url": "https://www.cuba.travel/destinos/trinidad/tiendas",
  "titulo": "Tiendas en Trinidad",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Trinidad Geografía Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Antonio Maceo(Gutiérrez) esq. Francisco Javier Zerquera(Rosario)",
        "La Vega (Especializada en tabaco)",
        "José Martí(Jesús María) esq. Linos Pérez( San Proscopio)",
        "Simón Bolívar (Desengaño) e/ Fernando Hernández (Cristo) y Juan Manuel Márquez (Amargura)",
        "Rubén Martínez Villena (Real del Jigüe) frente a Pablo Pichs Girón (Guaurabo).",
        "Camilo Cienfuegos (Santo Domingo) e/ Callejón del Consejo y Jo sé Mendoza (Santa Ana).",
        "José Marti (Jesús María), Grand Hotel Iberostar Trinidad",
        "Tiendas individuales (exclusividades, especializadas o mixtas).",
        "José Martí (Jesús María), e/ Francisco. J. Zerquera (Rosario) y Colón",
        "Francisco Javier Zerquera (Rosario) esq. Gustavo Izquierdo (Gloria).",
        "Lino Pérez (San Proscopio) e/ José Martí ( Jesús María) y Francisco Cadahía (Gracias)",
        "Francisco Javier Zerquera (Rosario) e/ Antonio Maceo (Gutiérrez) y Gustavo Izquierdo (Gloria)",
        "Rubén Martínez Villena (Real del Jigue) # 43 esq. Simón Bolívar(Desengaño).",
        "Fernando Hernández Echerri (Cristo), esq. Simón Bolívar(Desengaño).",
        "Ofertan decoración del hogar, suvenir, confecciones que Promocionan la Imagen Cuba, literatura cubana y música.",
        "Simón Bolívar(Desengaño) # 423 e/ Gustavo Izquierdo (Gloria) y Peña .",
        "Tienda Caracol Villa Los Laureles",
        "Tienda Caracol Villa Rancho Hatuey",
        "Independencia No.3 Norte, Sancti Spíritus.",
        "Reparto Olivos Uno, en la ciudad cabecera provincial y perteneciente a la sucursal Cimex."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@trinidad.infotur"
  ]
}