{
  "url": "http://www.cuba.travel/destinos/ciego-de-avila/tienda",
  "titulo": "Tiendas en Jardines del Rey, Ciego de Ávila",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Ciego de Ávila Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horario y Festividades Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes",
        "TopNavigation Contacto Suscribirse FAQs",
        "Español (España, Alfabetización Internacional) English (United Kingdom) Français (France) Deutsch (Deutschland) Русский (Россия)",
        "Jardines del Rey, Ciego de Avila",
        "Variedades de tiendas de las redes de Caracol, Artex, TRD, Fondo de Bienes Culturales y Casa de Las Américas situadas en cada hotel, así como en las ciudades de Morón y Ciego de Ávila, se distinguen por prestar un servicio profesional y de excelencia, satisfaciendo su gusto con productos genuinamente cubanos de alta calidad como tabaco, ron y café, souvenirs, artesanía, joyería, t-shirts, entre otros artículos de marcas de reconocido prestigio internacional, perfumería, confecciones, calzados y alimentos. Leer Más...",
        "Dirección: Hotel Meliá Cayo Coco, Avenida de los hoteles, Cayo Coco, Jardines del Rey",
        "Dirección: Centro Comercial La Gaviota, Avenida de los hoteles, Cayo Coco, Jardines del Rey",
        "Dirección: Hotel Colonial Cayo Coco, Avenida de los hoteles, Cayo Coco, Jardines del Rey",
        "Dirección: Hotel Meliá Cayo Guillermo, Cayo Guillermo, Jardines del Rey",
        "Dirección: Hotel Pullman Cayo Coco, Cayo Coco, Jardines del Rey",
        "Dirección: Hotel Tryp Cayo Coco, Avenida de los hoteles, Cayo Coco, Jardines del Rey",
        "Dirección: Hotel Iberostar Daiquirí, Cayo Guillermo, Jardines del Rey",
        "CDs, Souvenir Industrial, Soportes Magnéticos, Accesorios para el Vestir, Artes Plásticas no Patrimoniales, Artesanía, Instrumentos Musicales, Postales.",
        "Dirección: Hotel Sol Cayo Coco, Avenida de los hoteles, Cayo Coco, Jardines del Rey",
        "Dirección: Hotel Iberostar Mojito, Avenida de los hoteles Cayo Coco, Jardines del Rey",
        "Dirección: Aparthotel Azul, Carretera a Cayo Guillermo Km 1 ½, Cayo Coco, Jardines del Rey",
        "Dirección: Hotel Sercotel Club Cayo Guillermo, Cayo Guillermo, Jardines del Rey",
        "Dirección: Hotel Sol Cayo Guillermo, Cayo Guillermo, Jardines del Rey",
        "Dirección: Calle Honorato del Castillo esq. Máximo Gómez, Ciego de Ávila",
        "Dirección: Calle Independencia No. 25 e/ Maceo y Honorato del Castillo, Ciego de Ávila",
        "Dirección: Calle Maceo No. 53 e/ Máximo Gómez y Libertad, Ciego de Ávila",
        "Dirección: Carretera a Ceballos km 2 ½, Ciego de Ávila",
        "Dirección: Calle Maceo No. 26 e/ Independencia y Joaquín de Agüero, Ciego de Ávila",
        "Dirección: Chicho Valdés (Este), Terminal de Ómnibus Nacionales, Ciego de Ávila",
        "Dirección: Calle Martí No. 258 e/ Dimas Daniel y Sergio Antuña, Morón",
        "Dirección: Calle Martí No. 302 e/ Libertad y Callejas, Morón",
        "Dirección: Avenida Tarafa S/N, Morón",
        "Dirección: Calle Martí No. 314 e/ Serafín Sánchez y Callejas, Morón",
        "Dirección: Calle Independencia e/ República y Justo Sánchez, Majagua",
        "Dirección: Calle Martí S/N, Ciro Redondo"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@ciegoavila.infotur"
  ]
}