{
  "url": "https://www.cuba.travel/Destinos/Camaguey/Sobre-Camagüey/Escenario-Cultural/Danza",
  "titulo": "Tierra que baila",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Camagüey Geografía Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres Sociedad",
        "Escenario Cultural Musica Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Compras Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Una de las manifestaciones de mayor auge en nuestra provincia es sin dudas, la danza. La ciudad tiene el privilegio de poseer la segunda compañía de ballet clásico del país: el afamado Ballet de Camagüey, reconocido internacionalmente por su calidad; así como las compañías de danza contemporánea Endedans y otras como Camagua, Maraguán, Caidije y el ballet folclórico de Camagüey, también reconocidos a nivel nacional e internacional por su calidad, quienes prestigian nuestro acervo cultural. Sigue leyendo y entérate de cuáles son sus principales obras y reconocimientos. Leer más...",
        "Por su trabajo incesante para elevar la cultura del pueblo y por sus méritos artísticos, al Ballet se le ha condecorado con la Distinción por la Cultura Nacional, dada por el Consejo de Estado de la República de Cuba y la Distinción Espejo de Paciencia, máximo galardón de la Cultura camagüeyana.",
        "Su sede, además de sus amplios salones de ballet, posee talleres para la confección de la escenografía, el vestuario y una fábrica de zapatillas y calzado especializado.",
        "La compañía Ballet Folklórico de Camagüey representa el colorido, la fuerza, la dinámica, el ritmo, la simpatía, y alegría de un pueblo cargado de tradiciones afrocubanas, e hispanocubanas, con el matiz del Caribe, convirtiéndose en un producto cubano de proyección universal. El Ballet Folklórico de Camagüey desde su creación ha trabajado más de un centenar y medio de obras del repertorio músico-danzario, en casi todas las expresiones o manifestaciones más significativas de la cultura folklórica, tradicional y popular cubana. Ha incursionado en expresiones de la danza moderna, Danza Contemporánea, el ballet, el espectáculo musical y la revista de variedades. El repertorio de la compañía tiene un gran porciento de todas estas manifestaciones que poseen características muy especiales en la zona geográfica, así como expresiones típicas de la zona como son las expresiones músico-danzaria. Esta compañía integrada por destacados jóvenes artistas egresados en su mayoría de las más prestigiosas escuelas de danza y música del país, han sido aplaudidos y ovacionados en Latinoamérica, Europa, África y el Caribe.",
        "Posee una orquesta, única de su tipo en el país, para agrupaciones folklóricas, de alto nivel profesional. El Ballet Folklórico de Camagüey ha alcanzado en varias oportunidades la condición de Vanguardia Nacional del Sindicato Nacional de la Cultura. Esta compañía camagüeyana es un ejemplo de alto nivel profesional y de creatividad, convirtiéndose en una agrupación emblemática, que bajo la dirección de su fundador el maestro Reinaldo Echemendía Estrada, constituye hoy un baluarte de la cultura cubana.Son los organizadores del Festival de danza Olorum.",
        "Sus antecedentes se remontan al multipremiado Conjunto Artístico Maraguán, agrupación representativa de la Universidad de Camagüey y fundada en el año 1981 por el Máster en Ciencias sobre el Arte Fernando Medrano Vireya.",
        "Actualmente la compañía es testimonio de elementos sustanciales en los cuales descansa la encrucijada multinacional de la cultura de la isla. Estas características hacen que este grupo sea identificado en los escenarios por la danza y la música imprimiendo su modo único de hacer su trabajo lo que les ha dado una identidad inconfundible. Camagua fortalece su trabajo comunitario con la consolidación de dos agrupaciones músico-danzarias que lo representen como resultado de su labor extensionista en el sector de la cultura, son ellas: Proyecto Infantil conformado por niños entre 5 y 7 años. Proyecto Juvenil conformado por adolecentes entre 15 y 18 años.",
        "La gama de géneros músico-danzarios populares es amplia, la compañía ha recreado una selección importante de ellos, que articula con pregones, que son cantos y anuncios cantados con los cuales los vendedores ambulantes venden su mercancía, se incluye la chancleta que es un baile de habilidades que establece células rítmicas, polirritmias, con este implemento en los pies, que, con un trabajo coreográfico es llevado a los escenarios. Representan bailes folklóricos teniendo como género musical base el son montuno y otros géneros cubanos que expresan acciones y situaciones del medio rural, ya sea de trabajo, sátira o divertimento. La compañía ha recibido múltiples reconocimientos nacionales e internacionales.",
        "Fundado en 1981 en la Universidad de Camagüey \"Ignacio Agramonte y Loynaz\", adoptaron el nombre de \"Escambray\", el que poco después sería sustituido por el de \"Maraguán\", más vinculado al territorio camagüeyano, según sugerencia de Rafael García Grasa, destacado investigador de la cultura camagüeyana. El Conjunto Artístico Maraguán integrado por profesores y estudiantes de la Universidad de Camagüey, es uno de los más importantes del país; en especial dentro del movimiento de artistas aficionados, es un excelente exponente de la obra cultural cubana al conjugar estrategias para la formación integral del estudiante universitario y el rescate y divulgación de rasgos definitorios del folklore musical y danzario cubano y de América.",
        "Las actuaciones de Maraguán abordan, en cuanto a la temática de la isla, vertientes como bailes y canciones populares urbanos, campesinos y de influencia africana, así como expresiones llevadas a Cuba por flujos migratorios de amplia presencia en el país (Haití y Jamaica), contando en su proyecto, que aborda más allá de lo nacional, con obras referentes a otras naciones entre ellas, México, Perú y Panamá.",
        "Maraguán ha participado en los más importantes Festivales Internacionales de Folklore del Mundo, desarrollando su quehacer artístico con singular éxito en República Dominicana, México, Paraguay, Francia, Eslovenia, Portugal, Alemania, Bélgica, España, Suiza, Italia, Holanda y Chile.",
        "El repertorio del conjunto artístico Maraguán es resultado del interés de sus integrantes por el rescate y preservación de rasgos definitorios del folklore cubano y latinoamericano. Sus obras abordan tres vertientes fundamentales: bailes típicos y canciones de otros países latinoamericanos, entre ellos México, Perú y Panamá, bailes y canciones populares cubanos, fiestas típicas de carácter rural y escenas del San Juan Camagüeyano y bailes y canciones traídos a Cuba por inmigrantes provenientes de África o el Caribe.",
        "En su gran cantidad de presentaciones el conjunto ha compartido escena con grandes artistas de Cuba tales como: Silvio Rodríguez, Chucho Valdés, Compay Segundo, Ibrahim Ferrer, Omara Portuondo, Eliades Ochoa, Isaac Delgado, Amaury Pérez, Pancho Amat, Adalberto Álvarez, la Orquesta Aragón, Juan Formell y Los VanVan, el Conjunto folklórico nacional de Cuba, Danza Contemporánea de Cuba y el Ballet Nacional de Cuba, entre muchos otros.",
        "Ballet Contemporáneo de Camagüey",
        "Como forma de danza influenciada tanto por el ballet clásico como por la danza moderna; adopta la técnica del ballet clásico, permitiendo tambien un mayor rango de movimiento. Muchos de sus conceptos provienen de ideas e innovaciones propias de la danza moderna del siglo XX.",
        "Su estética -aunque en constante búsqueda- parte de la necesidad de transmitir un mundo visual cargado de simbolismo, conceptualidad no como discurso temático sino como necesidad espiritual donde el hombre, siempre protagonista de su historia, se funde entre su existencia y su ideal. Una cosmovisión plagada de sensaciones vistas a través del gesto, del estado de relaciones entre los personajes, del virtuosismo de la danza en su expresión más absoluta: plasticidad e imágenes."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}