{
  "url": "http://www.cuba.travel/destinos/cienfuegos/tradiciones-y-costumbres",
  "titulo": "Tradiciones y costumbres en Cienfuegos, Cuba.",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cienfuegos Geografía Naturaleza Clima Sociedad De la historia Boulevard de la Calle San Fernando Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "De la historia Boulevard de la Calle San Fernando",
        "Boulevard de la Calle San Fernando",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo Llegar? Festividades Comunicaciones Información Turística Ofertas y Promociones Servicios Bancarios",
        "Qué Hacer Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "El cienfueguero acostumbra disfrutar de su malecón, transitar orgulloso por su prado, el más largo de su tipo en Cuba. Eventos como la corrida del pargo, y disfrutar de su plato típico, harina con jaiba, forman parte también de sus costumbres más arraigadas.",
        "Una de las tradiciones mas antiguas es el Toque de Makuta, se realiza en el Casino Congo en Sta Isabel de Las Lajas: se compone por el Juramento de la Bandera, con ella se danza en el cabildo al ritmo de cantos y bailes folclóricos, se expulsa lo malo y se atrae lo bueno.Como gratitud o recompensa al final todos besan la bandera.Es el único lugar en Cuba donde se realiza este baile. En este mismo sitio inició su quehacer musical nuestro Benny Moré",
        "En el municipio de Cumanayagua destacan como principales tradiciones y costumbres: la música campesina, las carreras de Caballos , la comida criolla y la fiesta popular del 3 de febrero que se celebra el día de San Blas (Santo católico).",
        "En Cruces se celebra Festival de tradiciones campesinas, se realiza en la mejor cooperativa del municipio donde se selecciona de la Flor de Virama:la mujer campesina que posee mejor condiciones para representar a nivel provincial. Esta actividad se realiza desde el año 1983.Además se hacen competencias de repentistas, concursos de dulces y comidas, exposiciones de artesanía popular y décima mural.",
        "En el municipio de Palmira, por sus marcadas raíces africanas, los toques de tambor y danzas afrocubanas componen ya el amplio abanico de tradiciones de Cienfuegos."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@cienfuegos.infotur"
  ]
}