{
  "url": "https://www.cuba.travel/destinos/baracoa-guantanamo/tradiciones-y-costumbres",
  "titulo": "Tradiciones y Costumbres de Baracoa - Guantánamo.",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Guantánamo GeografÍa Sociedad De la Historia Arte y Cultura Tradiciones y Costumbres",
        "Arte y Cultura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Guantánamo, tierra de gente humilde, carismática y afable, que con mucho cariño acoge a los visitantes de nuestro oriental destino. Destaca la conservación de las tradiciones, la cultura culinaria con sus platos típicos a base de cacao y coco, los bailes más autóctonos. Sobresalen el guateque campesino Kiribá y Nengón, la fiesta a La Guantanamera; evento cultural más abarcador de la provincia, que incorpora actividades científicas y teóricas, organizadas por instituciones culturales. Se celebran otras festividades como la Fiesta de las Aguas por el aniversario de la fundación de la Villa de Baracoa, los Carnavales de la ciudad de Guantánamo en honor a San Joaquín, los carnavales baracoenses, el Festival del Changüí, la Jornada Nacional de Literatura y Artes Plásticas Regino Eladio Boti y las más diversas ofertas recreativas para habitantes y foráneos. Leer más...",
        "- El Yunque, declarada Monumento Nacional, montaña que asemeja un yunque de hierro, resaltada por Cristóbal Colón cuando llegó por primera vez a la isla.",
        "Símbolos de Guantánamo: - El Cemí, conocido como ídolo del tabaco fue hallado en Gran Tierra de Maisí. Es reconocida entre las reliquias más antiguas del país y una de las más valiosas de Las Antillas. Ha sido tomada como símbolo de la herencia rebelde de los caciques Guamá y Hatuey. - La Fama, figura femenina de una deidad que por medio de una corneta anuncia las buenas y malas noticias. Está situada de frente al lugar por donde primero sale el sol aludiendo a la ubicación geográfica de la provincia más oriental de Cuba.",
        "Símbolo Cultural: - Canción La Guantanamera, canto a la mujer cubana que además rinde homenaje a lo autóctono de esta tierra tradicional, luchadora y llena de patriotismo."
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}