{
  "url": "http://www.cuba.travel/destinos/granma/tradiciones-y-costumbres",
  "titulo": "Tradiciones y costumbres en Granma",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Granma Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "La provincia de Granma es conocida como la cuna de la nacionalidad cubana; conserva un rico patrimonio histórico y cultural, evidente en tradiciones como los paseos en coche en Bayamo, capital provincial, o el famoso órgano oriental en Manzanillo y Niquero. La celebración del San Juan Bautista, principalmente en los municipios montañosos de Guisa y Buey Arriba y en la ciudad de Bayamo, cada 24 de junio, se marcha en procesión hasta el río y allí se organizan ollas colectivas donde se prepara un ajiaco rivelino, además de los pescados fritos con boniato.",
        "Muy viva se mantiene la costumbre de brindar café a las visitas o la preparación del aliñao cuando la mujer sale embarazada para agasajar a los amigos que vayan a conocer al recién nacido.",
        "Una de las tradiciones más pintoresca es la del paseo en coche de la quinceañera por toda la ciudad, ella vestida con traje de reina, pero bailando una conga estridente y contagiosa, la cual se ejecuta desde un coche próximo que conforma la procesión.",
        "Entre las tradiciones más arraigadas se encuentra la conmemoración de la histórica quema de Bayamo cada 12 de enero, así como la celebración del Día de la Cultura Nacional, el 20 de octubre, en recordación del día en que se cantó en Bayamo por primera vez, el que llegara a ser himno nacional de Cuba."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "info@granma.infotur"
  ]
}