{
  "url": "https://www.cuba.travel/destinos/baracoa-guantanamo/transporte",
  "titulo": "Transporte en",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Guantánamo GeografÍa Sociedad De la Historia Arte y Cultura Tradiciones y Costumbres",
        "Arte y Cultura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "El transfer en Gazelle y jeep constituyen una opcional de transportación hacia algunos lugares de interés natural del destino y hacia otras provincias. Estos son:",
        "Para reservar puede hacerlo a través de la Agencia de Viajes Ecotur",
        "Dirección: Carretera a Santiago de Cuba Km 2 1/2 No. 207. Terminal de Ómnibus Nacionales. Teléfono (53) 2136 2191.",
        "Dirección: Martí no. 1 y ave. Malecón. Teléfono (53) 2164 1550/3670.",
        "Estaciones de Ómnibus Nacionales.",
        "Dirección: Carretera a Santiago de Cuba Km 2 1/2 No. 207. Terminal de Ómnibus Nacionales. Teléfono (53) 2136 2212.",
        "Renta Autos y Motos en Guantánamo.",
        "Rente su vehículo vía online a través de la página web de Transtur",
        "Dirección: Calle Ahogados esquina a 13 Norte, Reparto. Caribe. Teléfono (53) 2135 5515.",
        "Dirección: Calle Martí No. 299 esquina Glicerio Blanco. Teléfono: (53) 2164 5225.",
        "Dirección: Calle Jaitecico, carretera Aeropuerto. Teléfono: (53) 2162 1665.",
        "Dirección: Calle Pedro A.Pérez esquina. Paseo. Guantánamo Teléfono: (53) 2132 9817.",
        "Dirección: Confluente; Circunvalación Noroeste, Guantánamo. Teléfono: (53) 2138 3204.",
        "Dirección: Prado y 6 Este, San Justo, Salida Este, Carretera Baracoa. Ciudad Guantánamo Teléfono: (53) 2135 5211.",
        "Dirección: Los Maceos y Jesús del Sol, Guantánamo Teléfono: (53) 2135 5837.",
        "Dirección: La Pasada, Baracoa. Teléfono: (53) 2164 5313.",
        "Dirección: Carretera a Guantánamo, Cabacú. Baracoa Teléfono: (53) 2164 5383.",
        "Dirección: Carretera a Baracoa, Imías. Teléfono: (53) 2188 0122.",
        "Dirección: Carretera a Baracoa, San Antonio del Sur. Teléfono: (53) 2188 0122.",
        "Dirección: Carretera a Moa Km 3. Baracoa Teléfono: (53) 2164 5393.",
        "Omnibus Urbanos – Autobús en Guantánamo.",
        "En la ciudad de Guantánamo existen 10 rutas de ómnibus para satisfacer el transporte urbano. Además de 5 rutas para el traslado a otros municipios. Mientras que en Baracoa existen dos rutas que cubren el transporte urbano del centro de la ciudad, además cuenta con rutas hacia los diferentes consejos populares.",
        "Servicio de Taxi en Guantánamo.",
        "Dirección: Calle San Lino esquina Crombet, Guantánamo Teléfono: (53) 2132 3636.",
        "Dirección: Bohorque no. 44, Baracoa Teléfono: (53) 2164 3737.",
        "Dirección: Calle Pedro A. Pérez esq. 1 Norte, Ciudad Guantánamo. Teléfono: (53) 2135 5912. Salidas: Guantánamo-Habana y Guantánamo-Holguín.",
        "Aeropuertos Nacionales en Guantánamo. NO DISPONIBLE",
        "Dirección: Carretera Paraguay km 12, Guantánamo ½ Teléfono: (53)2135 5912.",
        "Dirección: Carretera Jaitecico km1 ½ Teléfono: (53)2164 5375 / 5376.",
        "La aerolínea regional cubana. Transporte de pasajeros y carga.",
        "Oficina de Reservación: Calle Pedro A. Pérez e/ Emilio Giró y Carretera. Ciudad de Guantánamo Tel: (53)2135 5453 Email: jorge.padilla@scu.ecasa.avianet.cu",
        "Oficina de Reservación: Calle Martí e/ Ciro Frías y Céspedes, Baracoa. Tel: (53) 2164 5374.",
        "Gaviota Tours Calle Maceo s/n esquina Rafael Trejo. Tel: (53) 164 5164.",
        "Hostal La Habanera Buró Gaviota Tours Calle Maceo s/n esquina Frank País. Tel: (53) 2164 4115.",
        "El BusTour Baracoa constituye una opcional de transportación hacia algunos lugares de interés natural del destino. Estos son:",
        "Para reservar el BousTour puede hacerlo a través de la Agencia de Viajes Ecotur"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "jorge.padilla@scu.ecasa"
  ]
}