{
  "url": "http://www.cuba.travel/destinos/cienfuegos/transporte",
  "titulo": "Transporte en Cienfuegos",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cienfuegos Geografía Naturaleza Clima Sociedad De la historia Boulevard de la Calle San Fernando Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "De la historia Boulevard de la Calle San Fernando",
        "Boulevard de la Calle San Fernando",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo Llegar? Festividades Comunicaciones Información Turística Ofertas y Promociones Servicios Bancarios",
        "Qué Hacer Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Diversas son las opciones que usted tiene cuando llega a Cienfuegos para trasladarse, aquí le dejamos las variante",
        "¿Dónde rentar un Auto en Cienfuegos?",
        "En el destino prestan servicios varias oficinas de renta de autos. En primer lugar le recomendamos Transtur, transportista oficial del Ministerio de Turismo de Cuba, si desea reservar puede hacerlo a través del sitio web: www.rentcarcuba.com tanto turistas extranjeros como nacionales, en el caso de los cubanos el pago se realiza a través de la plataforma Enzona y de acuerdo a la disponibilidad de autos de renta de la provincia donde reside. Ofrecen servicio de atención al cliente 24 horas: 7-838-3995 ó 96 y en Cienfuegos : 43-605213",
        "Las categorías que se rentan actualmente en Transtur Cienfuegos son:",
        "También existe un punto de renta de Vía del Grupo Gaviota localizado en el Aeropuerto Jaime González de nuestra ciudad, para hacer la reserva, en este caso, debe llamar al 43 524289 o enviar un correo electrónico a la siguiente dirección:atencion@transgaviota.cu. Contamos además con una oficina de renta de REX ( autos de Lujo), para reservar este tipo de autos debe escribir a: reservas@rex.cu y para cualquier emergencia con auto rentado disponen de un servicio 24 hrs. Teléfono:72655555. Sus oficinas se encuentran en Calle 35 / 18 y 20.Punta Gorda.Telf:43 661412",
        "¿Dónde rentar motos en Cienfuegos?",
        "Si desea rentar motos en Cienfuegos para ello debe hacer su reserva a través de Whatssp: 52742594 y una vez confirmado el servicio debe ir a recoger la moto a : Oficina de Renta frente al Hotel La Unión en Calle 31 e/ 54 y 56.Cienfuegos. Teléfono: 43551645",
        "Autopista Nacional Km. 172 Aguada de Pasajeros, Cienfuegos. Tel. (53) 43 562441.",
        "Calle 31, esquina Avenida 54, Cienfuegos. Tel. (53) 43 55 1645",
        "Calle 37 / 16 y 18, Cienfuegos. Tel. (53) 43 661405",
        "Carretera de Caonao, km. 3, Cienfuegos Tel. (53) 43 552309",
        "Calle 35 / 18 y 20, Cienfuegos Tel. (53) 43 661412",
        "Existen sólo un punto de renta de motos en Cienfuegos:",
        "Tren Turístico de la ciudad de Cienfuegos",
        "El tren turístico presta servicios de miércoles a domingo en el horario de 9:00a.m a 6:30p.m. Su punto de partida es el Parque Martí. Precio: 24,00CUP x persona. Para comprar los tickets usted tendrá las siguientes opciones:",
        "📍 El guía del tren le vende la entrada al cliente ( El pago puede ser por transfermóvil o por tarjeta)",
        "IMPORTANTE: El ticket consta de dos comprobantes, los que serán entregados al pasajero como constancia para el viaje de ida y vuelta",
        "Con un recorrido con origen en el Parque Martí (Frente al Teatro Terry), saliendo por Calle 27 hasta avenida 52 (Calle Argüelles), doblando por calle 37 (Paseo del Prado) hasta avenida 16 doblando con destino a Parque de Diversiones, haciendo un giro en el lugar para seguir a la rotonda de Punta Gorda – Hotel Jagua. El retorno es por Calle 37, doblando por avenida 12 y calle 35 (Maleconcito), saliendo por calle 35 (Los Pinitos), luego continúa por calle 37 hasta avenida 56, concluyendo en el Parque Martí.",
        "Si desea viajar en taxi puede hacerlo a través de Taxicuba, la empresa líder en Cuba para prestar servicio de transportación de pasajeros por taxi, de manera profesional y con calidad.",
        "Tel. (53) 43 519145 - 43 520150",
        "E-mail: reserva@cfg.taxiscuba.cu",
        "Calle 37 No. 1 entre 0 y 2, Punta Gorda",
        "Transportes interprovinciales en Cienfuegos",
        "Si desea viajar desde Cienfuegos a otra provincia puede hacerlo reservando desde su país de origen a través del sitio web de Viazul ó puede visitar la Oficina directamente,en Cienfuegos se encuentra ubicada en la Terminal de Ómnibus en Avenida 56 entre 49 y 51.Teléfono: 43518114",
        "Cienfuegos - Playa Girón ( 6.00 USD) - Playa Larga ( 8.00 USD) - Habana ( 16.00 USD). Salidas Diarias. Hora: 8:45 a.m",
        "Cienfuegos - Trinidad ( 6.00 USD). Salidas Diarias: 8:55p.m",
        "Cienfuegos - Santa Clara (6.00 USD) - Varadero ( 12.00 USD) Salidas: Lunes , Martes, Jueves y Sábado",
        "Calle 49 entre 58 y 60 Tel. (53) 43 525495",
        "Carretera a Caonao, Km 3. Tel. (53) 43 552047",
        "Calle 35 / 6 y 8. Punta Gorda Tel. 43 661354 E-mail: comercial@marlin.cfg.tur.cu",
        "Servicios de la Marina: La Marina Internacional de Cienfuegos es el sitio indicado para que los yatistas que navegan al sur de Cuba fondeen o atraquen sus embarcaciones. Los muelles tienen facilidades para atraques mediterráneo y de banda, con 3.5 metros de calado.",
        "Capacidades de atraque: 40 atraques, oscilan entre los 2 y 4 metros de calado",
        "Fondeaderos disponibles: 5 metros de calado",
        "Adecuado estado de balizamiento del puerto de Cienfuegos",
        "Autoridades Portuarias: Capitanía de Puerto, Aduana",
        "Amplitud de marea: 0,30 centímetros",
        "Servicios de vigilancia y seguridad: 24 horas",
        "Servicio de Fuerza de Trabajo en el puerto",
        "Venta de Visas y Pólizas de Seguro",
        "Canal de entrada a la Marina: Ancho, 125 metros. Profundidad, 40 metros (Estos datos corresponden al canal de entrada de la bahía de Cienfuegos)",
        "Facilidades disponibles en los atraques:",
        "Electricidad: 110-220 V, 50 A, Monofásica",
        "Vida a bordo: Operador: Marlin Cienfuegos en Administración con Platten Sailing Cuba, Blue Sail- Alboran y DreamYacht Caribean.",
        "Descubra el secreto de navegar en barco por el Mar Caribe Cubano:",
        "Son las aventuras con las que usted ha estado soñando siempre, si está buscando lugares donde el paraíso este en sus manos, en Cuba aún existe esta posibilidad, un mundo totalmente virgen a sus caprichos y antojos.",
        "Cada chárter se hace acorde a los requerimientos, privacidad y seguridad del cliente. Le ofrecemos la sensación de aventura y el deseo de explorar alguno de los más remotos y hermosos rincones de los cientos de Cayos vírgenes de la Costa Sur de Cuba.",
        "Las tripulaciones a bordo de los barcos estarán a su lado siempre, son además, conocedores y experimentados en la navegación por estos mares exclusivos, aportan el resto de los detalles para unas inigualables vacaciones a estos exóticos y hospitalarios parajes naturales del Caribe insular cubano. No solo son profesionales capitanes, o instructores de buceo, sino también, excelentes guías e incondicionales amigos.",
        "Ubicación geográfica: 22° 07´.504´N; 80º 27, 148´ W."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "reserva@cfg.taxiscuba",
    "atencion@transgaviota.cu",
    "comercial@marlin.cfg",
    "info@cienfuegos.infotur",
    "reservas@rex.cu"
  ]
}