{
  "url": "http://www.cuba.travel/Destinos/ARTEMISA/Servicios-Turísticos/TRANSPORTE",
  "titulo": "Transporte en Artemisa",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Artemisa GEOGRAFIA SOCIEDAD DE LA HISTORIA",
        "Información Útil ¿COMO LLEGAR? COMUNICACIONES Información turística Servicios Bancarios",
        "¿Qué Hacer? SOL Y PLAYA CULTURA CIUDAD EXCURSIONES NAUTICA NATURALEZA SALUD EVENTOS",
        "Servicios Turísticos TRANSPORTE ALOJAMIENTO GASTRONOMIA TIENDAS AGENCIAS DE VIAJES"
      ]
    },
    {
      "fragmentos": [
        "Artemisa es atravesada de noreste a suroeste por la autopista de Habana-Pinar del Río como principal eje vial que cruza por 6 municipios. También la vieja Carretera Central enlaza directamente las cabeceras municipales de Bauta, Caimito, Guanajay, Candelaria y San Cristóbal con la capital provincial.",
        "Ocupa una posición central en el territorio, con excelentes comunicaciones por carretera con todos los municipios. Dista solo 29 km del centro de la Ciudad de la Habana.",
        "El Ferrocarril de Occidente desde La Habana hasta Guane en Pinar del Río, atraviesa los municipios de Güira de Melena, Alquízar, Artemisa, Candelaria y San Cristóbal. Un ramal del mismo une a San Antonio de los Baños con Ciudad de La Habana). Funcionan trenes de pasajeros a lo largo del Ferrocarril de Pinar del Río así como servicios cortos Habana-Artemisa y Habana-San Antonio. Los ferrocarriles de los centrales azucareros han desaparecido paulatinamente, junto con la contracción de la industria azucarera. Subsisten redes ferroviarias que dan servicio a los centrales “Abraham Lincoln” en Artemisa y “30 de Noviembre” en San Cristóbal.",
        "Dirección: Calle 52 No.3818 y Linea del Ferrocarril,Artemisa Teléfono: (53) 47362913",
        "Nombre: Terminal de Contenedores Mariel S.A Dirección: Calle 4 #705 entre 7ma y Mar, Mariel, Artemisa email: dc@tcmariel.cu Web: http://www.tcmariel.cu Teléfono: (53) 47 397137 / 38"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "dc@tcmariel.cu"
  ]
}