{
  "url": "https://www.cuba.travel/destinos/las-tunas/transporte",
  "titulo": "Transportación en Las Tunas, Cuba",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Las Tunas Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Ofertas y promociones Servicios Bancarios",
        "¿Qué hacer? Sol y playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "¿Le gustaría visitar la ciudad de Las Tunas de manera segura? Para ello existen varias agencias que prestan servicios de transportación como Transtur, Taxis - Cuba y Viazul, entre otras.El aeropuerto internacional más cercano se encuentra en Holguín a 86 kilómetros de la ciudad de Las Tunas.A continuación te detallamos todas las opciones de Transporte en Las Tunas, Cuba.",
        "Servicios de Transporte en Las Tunas",
        "Venta de Boletería Aérea Nacional",
        "Agencia de Reservaciones Cubana de Aviación",
        "Dirección: Calle Lucas Ortiz esquina 24 de Febrero,Las Tunas, Cuba. Teléfono: (+53) 31346872 Horario: Lunes a Viernes 7:30 am a 12:00 pm.",
        "¿Dónde rentar un auto en Las Tunas?",
        "En la ciudad de Las Tunas prestan servicios oficinas de ventas de autos. Nuestra recomendación es Transtur, Sucursal Las Tunas, perteneciente a la Empresa Transtur S.A; transportista oficial del Ministerio de Turismo de Cuba. Usted puede reservar a través del sitio web: www.rentcarcuba.com tanto turistas extranjeros como nacionales, de acuerdo a la disponibilidad de autos de renta.",
        "Para rentar un auto usted necesita poseer tarjeta magnética y ser el titular de la misma. Los nacionales deben residir en el territorio dónde van a realizar la reserva, y tener la licencia de conducción actualizada.",
        "Las categorías que se rentan actualmente en Transtur Las Tunas son: autos Cubacar (transmisión mecánica) y Autos Havanautos (transmisión automática), Ciclomotores de combustión interna y eléctricos. Las categorías: económicos, medios, y jeep alto estándar.",
        "Si usted tiene una emergencia se puede comunicar al teléfono (+53) 31346844.",
        "La oficina Dos Gardenias ubicada en Las Tunas ofrece motos de combustión interna. Por otro lado, Puerto Padre ofrece motos eléctricas para que disfrute sus vacaciones.",
        "Conoce con nosotros las tarifas actualizadas que te ofrece Transtur en Las Tunas.",
        "Dirección: Ave 30 de Noviembre s/n, esquina Carretera Central, Las Tunas. Tel:(+53) 31371505",
        "Dirección: Calle Maceo s/n e/ Mártires del Fuerte y Patricio Lumumba,Puerto Padre,Las Tunas. Teléfono: (+53) 31516909",
        "Horario: De 8:00 am a 12:00 pm y de 1:00 pm a 5:00 pm",
        "Para más información usted puede acceder a su perfil institucional en Facebook: Sucursal Transtur Las Tunas",
        "Dirección: Francisco Varona, bajos Edificio 12 Plantas, Las Tunas. Teléfono: (+53) 31372716",
        "Servicentro que ofrece diferentes combustibles en USD a través de las tarjetas Visa, Mastercard, las tarjetas MIR, las tarjetas de prepago emitidas por Bandec, la tarjeta AIS, la tarjeta Viajero y la tarjeta Clásica que es un producto nuevo financiero puede ser adquirido en la red nacional de Cadecas del país.",
        "Dirección: Calle Francisco Varona entre Lora y Menocal, Las Tunas. Teléfono: (+53) 31346243.",
        "Dirección: Carretera Central salida Camagüey y Circunvalación Sur, Las Tunas. Teléfono: (+53) 31346812.",
        "Dirección: Francisco Varona No.163 esquina Francisco Vega, Las Tunas. Teléfono: (+53) 31371550.",
        "Dirección: Ave. Camilo Cienfuegos No.205 e/ Línea y L. Gamboa, Las Tunas. Teléfono: (+53) 31371553.",
        "Dirección: Ave. Camilo Cienfuegos No.334, e/ Mario Oro y Eddy Martínez, Buena Vista,Las Tunas. Teléfono: (+53) 31371547.",
        "Dirección: Avenida Libertad No.156 e/ Bartolomé Masó y Alejo Tomás, Puerto Padre,Las Tunas. Teléfono: (+53) 31515548.",
        "Dirección: Calle 1 #49,e/ 46 y 50,Vázquez, Puerto Padre,Las Tunas. Teléfono: (+53) 31549510.",
        "Dirección: Calle 7 s/n e/ 14 y 16. Delicias. Puerto Padre,Las Tunas. Teléfono: (+53) 31565046.",
        "Dirección: Rosendo Arteaga s/n. Jobabo,Las Tunas. Teléfono: (+53) 31627983.",
        "Dirección: Los Pinos,Batey, Chaparra, Jesús Menéndez,Las Tunas. Teléfono: (+53) 31583727.",
        "Dirección: Calle Camilo Cienfuegos No.17. Manatí,Las Tunas. Teléfono: (+53) 31221864.",
        "Dirección: Carretera Central a Holguín,esquina calle 29,Las Tunas. Teléfono: (+53) 31297357.",
        "Dirección: Carretera Central,Carmenate 2, (Vivienda), Majibacoa,Las Tunas. Teléfono: (+53) 31299970.",
        "Dirección: Ave. Sergio Reyno s/n, Amancio,Las Tunas. Teléfono: (+53) 31692681.",
        "Dirección: Carretera a Guáimaro. Reparto Lorenzo Bermúdez, Colombia,Las Tunas. Teléfono: (+53) 31625780.",
        "Si desea viajar en taxi puede hacerlo a través de TaxiCuba:única de su tipo en el país que ofrece servicios de transporte de taxis por toda Cuba.",
        "Dirección: Calle Villamar no.34, Las Tunas. Teléfono: (+53) 31344444 / 31342036.",
        "Usted puede reservar su pasaje vía online a través de www.viazul.wetransp.com o visitar la oficina ubicada en:",
        "Dirección: Calle Francisco Varona No.246, Las Tunas. Teléfono: (+53) 31374295.",
        "Traslado en ómnibus climatizados hasta La Habana ida y retorno a través del servicio Conectando Cuba. Este servicio está disponible en todos los burós de venta de Agencia de Viajes Cubanacán del país. En Las Tunas la agencia de reservaciones se encuentra ubicada en la Tienda La Época. Solo debe presentar su carnet de identidad y su tarjeta bancaria para efectuar el pago.",
        "Dirección: Avenida Vicente García esquina Francisco Vega, Las Tunas.",
        "Retorno: martes y sábados 6:30 am",
        "Dirección: Francisco Varona #240, Las Tunas",
        "Oficina de Reservaciones Viajero Las Tunas",
        "Dirección: Calle Colón No 155 entre calles Francisco Vega y Julián Santana, Reparto Primero, Las Tunas.",
        "Terminal OMNIBUS INTERMUNICIPAL",
        "Dirección: Ave. Camilo Cienfuegos, Las Tunas",
        "Estación de Ferrocarril Las Tunas",
        "Dirección: Tony Alomá esquina Lucas Ortíz no.262, Las Tunas. Teléfono: (+53) 31348146."
      ]
    },
    {
      "fragmentos": [
        "lastunastravel.english@gmail.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "lastunastravel.english@gmail.com"
  ]
}