{
  "url": "http://www.cuba.travel/destinos/granma/playas-de-granma",
  "titulo": "Turismo de Playa en Granma",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Granma Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Cine Literatura Artes Visuales Danza Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Horarios y Festividades Comunicaciones Información Turística Servicios Bancarios",
        "¿Qué hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Ubicada en el extremo suroccidental de la provincia de Granma, la playa de Cabo Cruz ofrece una experiencia inolvidable a los visitantes, pues el lugar está vinculado a sucesos históricos como la piratería y el contrabando en Cuba durante el siglo XVlll desde el cabo hasta el golfo del Guacanayabo. Como parte de los atractivos se encuentra el Faro de Cabo Cruz construido en 1855. Las terrazas marinas de Cabo Cruz, con desniveles abruptos de la costa hasta de 100 metros de altura, las convierten en uno de los ecosistemas más significativos y mejor conservados del planeta. La playa es de arenas grises, aguas agitadas y cálidas.",
        "Situada en la costa del sureste de Cuba, la Playa Las Coloradas es un lugar especial que une naturaleza e historia. Localizada en la provincia de Niquero, esta fue la playa donde desembarcaron los expedicionarios del Granma en el año 1956. La playa está rodeada de abundante vegetación como el mangle rojo y cocos nucifera. Cerca de la playa se encuentra el Campismo Las Coloradas que cuenta con 27 cabañas, sala de computación, restaurante y actividades recreativas y de animación. La playa es cálida, de aguas tranquilas y transparentes.",
        "Se distingue por sus características arenas negras de origen volcánico y su entorno que se alterna entre mar y montaña. Ideal para vacaciones en familia, grupos y amantes de los entornos naturales.Este pequeño resorte turístico en el mismo Caribe ofrece un clima deliciosamente benigno y tiene una excelente extensión de mar. El área de buceo tiene sitios atractivos: la barrera coral con una profusión de peces multicolores y flora. También existen especies de gran tamaño como la barracuda. En esta zona pueden encontrarse barcos naufragados, cuevas y otras atracciones.",
        "Club Amigo Marea del Portillo ***",
        "Cubanacan (Wi-Fi) Carretera Granma Km. 12,5, Marea del Portillo, Pilón Tel: (5323) 59 7008 / 59 7181 / 59 7062 E-mail: director@marea.co.cu E-mail: reservas@marea.tur.cu",
        "Este complejo hotelero opera en la modalidad Todo Incluido.",
        "283 habitaciones: de ellas 75 dobles estándar, 8 sencillas, 4 suites, 56 cabañas, y 140 superiores de las cuales 28 son comunicantes. Todas las habitaciones están climatizadas, tienen mini bar, caja de seguridad, secador para cabello, teléfono, y televisión satelital. Leer más...",
        "2 restaurantes buffet, 2 especializados, 1 restaurante a la carta, bares y snack bares, animación diurna y nocturna, Club para niños, 3 piscinas con área para niños, deportes náuticos no motorizados.",
        "Servicio de alimentos ligeros y bebidas las 24 horas.",
        "Parque Nacional Desembarco del Granma: 80 km",
        "Parque Nacional Turquino: 40 km",
        "Aeropuerto Internacional de Manzanillo “Sierra Maestra”: 100 km",
        "Aeropuerto Internacional de Holguín “Frank País”: 232 km",
        "Carretera Las Coloradas, Municipio Niquero, próximo al Parque Nacional ¨Desembarco del Granma¨. Tel: (5323) 90 1147"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "director@marea.co",
    "info@granma.infotur",
    "reservas@marea.tur"
  ]
}