{
  "url": "https://www.cuba.travel/informacion-util/comunicaciones#url",
  "titulo": "Turismo en Cuba | Comunicaciones | Cuba Travel",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Cuba Geografía Naturaleza Sociedad De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "De la Historia los primeros pobladores encuentro de dos mundos la colonia la república periodo revolucionario",
        "Escenario cultural Música Cine Literatura Artes visuales Danza Teatro Arquitectura",
        "Tradiciones y costumbres El Cubano Cultivo del tabaco Ron Café Religión Comida Típica",
        "Informacion Util ¿Como llegar a Cuba? Formulario D'Viajeros Salud Moneda Regulaciones y tramites Seguridad ciudadana Comunicaciones Accesorios para viajar Horarios y festividades Embajadas Informacion turistica",
        "Qué hacer en Cuba? Sol y Playa Cultura Ciudad Excursiones Naturaleza Salud Eventos Golf",
        "Destinos La Habana Varadero, Matanzas Jardines del Rey, Ciego de Avila Villa Clara Holguín Trinidad, Sancti Spiritus Pinar del Rio Cayo Largo, Isla de la Juventud home Santiago de Cuba Camaguey Baracoa-Guantánamo Granma Cienfuegos MAYABEQUE ARTEMISA Las Tunas",
        "Jardines del Rey, Ciego de Avila",
        "Cayo Largo, Isla de la Juventud home",
        "Servicios turísticos Transporte Alojamiento Gastronomía Tienda Agencias de Viajes"
      ]
    },
    {
      "fragmentos": [
        "En tu viaje a Cuba de seguro querrás comunicarte con tu familia o amigos, lo cual podrás hacerlo a través de los servicios que le brinda nuestra Empresa de Telecomunicaciones ETECSA. Aquí te damos toda la información que deberás saber para conectarte a Internet.",
        "Línea para turistas: Cubacel Tur",
        "Los viajeros dispondrán de acceso gratuito a Internet mediante WiFi por un período de 30 minutos dentro de los aeropuertos internacionales.",
        "En los hoteles de categoría 4 y 5 estrellas los clientes dispondrán de acceso gratuito a Internet como parte de los servicios que ofrecen.",
        "Para que su teléfono funcione en Cuba, debe tener las siguientes características:",
        "Con la línea Cubacel Tur puedes tener los servicios de Internet, llamadas telefónicas y mensajería dentro de Cuba. Tiene un paquete básico de 6 GB + 100 MIN + 100 SMS. Esta línea es temporal por lo que posee un ciclo de vida de 30 días a partir de su activación. CubacelTur se puede adquirir a través de las páginas:",
        "https://www.recargasacuba.com/movil-turista-cuba",
        "Una vez efectuada la compra podrá recoger su tarjeta específicamente en la Terminal 3 del Aeropuerto José Martí en La Habana, en el punto de venta de CubacelTur ubicado en la sala C y en la terminal 2 en el Minipunto de Etecsa. También se puede recoger en cualquier aeropuerto Internacional del país en los puntos de venta de Cubacel Tur o en cualquier Oficina Comercial. Encuentre más información aquí 👉 https://www.etecsa.cu/es/visitantes/cubaceltur",
        "Ideal para conexiones ocasionales Deberá comprar una tarjeta de navegación disponibles en cualquiera de los puntos comerciales de ETECSA. Estas tarjetas se activan mediante un usuario y contraseña y pueden ser de 30 minutos, 1 hora o 5 horas. Con un período de actividad de 30 días naturales, que se inicia a partir de la primera conexión.",
        "Para garantizar la calidad de los servicios de roaming en Cuba, sugerimos que verifique con su operador los acuerdos de servicios de roaming 4G o acuerdos de roaming internacional según su interés. OPERADORES ROAMING 👉 https://www.etecsa.cu/es/visitantes/roaming",
        "¿Cómo realizar llamadas dentro, desde y hacia Cuba?",
        "Para llamar tanto a un teléfono fijo como a un teléfono móvil puede hacerlo marcando directamente el número deseado. Los números de telefonía fija siempre van a llevar adelante el código de la provincia a la cual pertenecen.",
        "A un Teléfono móvil: Prefijo internacional 00 + Código del país + Número telefónico deseado.",
        "A un Teléfono fijo: Prefijo internacional 00 + Código del país + Código de la localidad + Número telefónico deseado.",
        "Llamar a Cuba desde el exterior",
        "A un teléfono fijo: Prefijo internacional 00 + 53 (Código de Cuba) + Código de localidad + Número telefónico deseado.",
        "A un número móvil: Prefijo internacional 00 + 53 (Código de Cuba) + Número de móvil deseado.",
        "Centros Multiservicios de Telecomunicaciones:",
        "Operan de lunes a domingos, durante 12 horas, ofreciendo al público servicios de telecomunicaciones como la venta y recarga de tarjetas prepagadas, cobro rápido de la factura, venta de equipos y accesorios, comercialización de servicios móviles, llamadas nacionales e internacionales desde teléfonos públicos, acceso a Internet, entre otros.",
        "Distribuidos por todas las ciudades, ofrecen a la población los servicios de telecomunicaciones más elementales, como la venta y recarga de tarjetas prepagadas y el cobro rápido de la factura telefónica. Ud. puede obtener más información sobre sus servicios, ubicación y horarios, a través del 118.",
        "Policía Nacional Revolucionaria (PNR)/ Emergencias: 106",
        "Centro de Rescate y Salvamento: 107",
        "PNR/ Solicitud de informació: 18 806"
      ]
    }
  ],
  "telefonos": [],
  "emails": []
}