{
  "url": "http://www.cuba.travel/destinos/matanzas/golf-en-varadero",
  "titulo": "Varadero Golf Club",
  "secciones": [
    {
      "fragmentos": [
        "Sobre Varadero Geografía Naturaleza Clima Sociedad De la Historia Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Escenario Cultural Música Literatura Artes Visuales Teatro Arquitectura Tradiciones y Costumbres",
        "Información Útil ¿Cómo llegar? Comunicaciones Información turística Servicios Bancarios",
        "¿Qué Hacer? Sol y Playa Cultura Ciudad Excursiones Náutica Naturaleza Salud Eventos Golf",
        "Servicios Turísticos Transporte Alojamiento Gastronomía Tiendas Agencia de Viajes"
      ]
    },
    {
      "fragmentos": [
        "Varadero Golf Club, el primer campo de golf de 18 hoyos en Cuba, fue diseñado por el arquitecto Les Furber, presidente de la empresa canadiense Golf Design Services LTD (GDS). Cubre una estrecha franja de 3,5 km ubicada entre Hotel Be Live Los Cactus, Be Live Experience Tuxpan, Iberostar Bella Costa, Meliá Las Américas, Golf & Suites Resort, Meliá Varadero y Sol Varadero Beach. Se complementa con la Casa Club, más conocida como Mansión Xanadú, construida en 1930, declarada una de las Siete Joyas de la Arquitectura Matancera en 2002 y Monumento Nacional de Primer Grado de Conservación en 2013, ofrece los servicios de alojamiento, bar y restauración especializada en comida nacional e internacional. Además de la exquisita comida, se puede apreciar una de las mejores vistas de la playa y el campo de golf del destino turístico.",
        "El Varadero Golf Club se encuentra en:",
        "Club Mansión Xanadú. Autopista Sur km 8. Teléfono: (+5345) 667388; (+5345) 668482 E-mail: dir.golf@palmares.tur.cu; comercial1@varaderogolfclub.co.cu",
        "Para reservar: https://www.cubavaraderogolfclub.com"
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "dir.golf@palmares.tur",
    "info@varadero.infotur",
    "comercial1@varaderogolfclub.co"
  ]
}