{
  "url": "https://www.alamesacuba.com/es/villa-clara/restaurant/vesubio/",
  "titulo": "Perfil",
  "secciones": [
    {
      "fragmentos": [
        "Zona Caibarién Remedios Santa Clara",
        "Tipo de Cocina Al Carbón China Cubana Frutos secos Infusiones Internacional Italiana Japonesa Ligera Marinera",
        "Rango de precios hasta $7.00 USD hasta €6.75 EUR hasta $840.00 CUP de $8.00 a $14.00 USD de €7.70 a €13.50 EUR de $960.00 a $1680.00 CUP de $15.00 a $21.00 USD de €14.45 a €20.20 EUR de $1800.00 a $2520.00 CUP de $22.00 a $28.00 USD de €21.20 a €26.95 EUR de $2640.00 a $3360.00 CUP más de $29.00 USD más de €27.90 EUR más de $3480.00 CUP",
        "Tipo de lugar A Domicilio Bar Café Restaurante",
        "Todos los días 18:00 - 22:30 hrs",
        "Restaurante de comida tradicional italiana con una variedad de preparaciones y estilos de las principales regiones que marcaron tendencias en la gastronomía europea. Variedades de aperitivos fríos y calientes, entrantes típicos y géneros principales con marcado esmero en las decoraciones. Carta de vinos con variedades de uvas típicas y estilos de renombre. El restaurante Vesubio es un local cómodo para eventos ya que por su estructura permite colocar mesas para grupos. Leer Más",
        "{% trans 'Barra de acceso rápido a la información del sitio'}",
        "Pipe Rigate en Salsa de Marisco -",
        "Suprema de Pollo en Salsa Queso Roquefort -",
        "Escalope de Cerdo en Salsa Arrebiata -",
        "{% trans 'Información adicional'}",
        "Accesible, Buffet para eventos, Carta de vinos, Climatización, Cobra % por el servicio, Código de vestir, Parqueo, Reservación de salón",
        "Plaza Turística La Estrella, Cayo Santa María., Caibarién",
        "¨Filete de res fungui porcini¨: Res, cebolla, champiñones, salsa demilglace, sal, pimienta, mantequilla y frutos secos."
      ]
    },
    {
      "fragmentos": [
        "Suscríbete para recibir las mejores ofertas",
        "Sólo recibirás ofertas 1 vez por semana."
      ]
    },
    {
      "fragmentos": [
        "Por favor ingresa la dirección de correo que usaste al registrar tu cuenta de AlaMesa. Te enviaremos un correo que te permitirá restablecer tu contraseña.",
        "Se ha enviado un mensaje con las instrucciones para restablecer la contraseña a tu dirección de correo electrónico, si existe en nuestro sistema."
      ]
    }
  ],
  "telefonos": [],
  "emails": [
    "italiano@plazasantamaria.gaviota"
  ]
}